{
    "travel_news": [
        {
            "news_title": "패키지여행에 도전한 자유여행 플랫폼 살펴보니…신선함은 살리고 부족한 점은 보완해야",
            "news_content": "자유여행 중심으로 서비스를 시작한 마이리얼트립과 투어비스가 최근 해외 패키지여행 서비스를 론칭했다. 이제 막 출발선에 선 만큼 기대의 시선을 받고 있지만 다양한 테스트와 보완도 필요할 것으로 보인다. 양사의 패키지여행 상품을 살펴봤다. ■마이리얼트립론칭 시기 | 10월 말마이리얼트립에서 인기 있는 지역과 상품을 기반으로 350여개의 패키지상품을 선보였다. 패키지상품은 연말까지 500개 이상으로 확대될 예정이다.특징마이리얼트립의 패키지여행은 앱의 홈 화면에서 여러 카테고리 중 하나에 포함돼 있다. ‘패키지’ 카테고리를 선택하면 주요 인기 지역과 함께 계절성을 반영한 베스트 여행지, 연령대별 취향에 맞춘 테마 상품들을 살펴볼 수 있다. 상품은 크게 항공과 숙소, 액티비티, 식사, 교통 등 일정 중 필요한 모든 서비스를 포함한 풀패키지와 항공과 숙소만 포함한 에어텔, 항공권을 제외하고 현지 숙소와 교통, 투어를 포함한 항공권 미포함 패키지로 구분됐다.지역별 상품을 살펴보면 여행 욕구를 자극하는 사진을 큼직하게 배치했고 방문하는 주요 도시, 포함 내역 등을 우선 확인할 수 있도록 구성했다. 상세 페이지로 이동하기 전 상품에 대한 주요 특징을 간략하게 설명해놓은 에디터의 노트는 친절하면서도 직관적이다. 마이리얼트립의 기존 투어·액티비티·입장권 상품들의 상세 페이지와 비슷한 톤앤매너를 유지하고 있다는 점도 기존 사용자들에게 거부감 없이 친숙하게 다가온다.다만 전체적으로 지역별 상품 개수가 아직은 부족하다는 느낌이 강하다. 쇼핑센터 방문, 유료 옵션 투어가 섞인 저렴한 패키지상품들도 종종 눈에 띈다. 대신 프라이빗 투어나 고성 호텔, 3코스 레스토랑, 핫플투어 등 요즘 여행 트렌드를 반영한 상품들에도 신경을 쓴 티가 난다. 가장 아쉬운 점은 필터 기능의 부재다. 출발일이나 가격대, 출발 장소, 쇼핑·옵션·팁 등 투어 조건, 항공사 등을 취사선택해 살펴볼 수 없고, 지역별로 나열된 모든 상품을 확인해야 하는 수고로움이 따른다.아직 예단할 수는 없지만 기대되는 점도 있다. 마이리얼트립의 주요 소비자층이 20~40대로 비교적 젊은 연령대라는 점을 감안하면 마이리얼트립 패키지여행에 모이는 소비자들의 평균 연령대도 낮아질 가능성이 크다는 점이다. ■투어비스론칭 시기 | 10월 초투어비스는 타이드스퀘어가 운영하는 여행 플랫폼으로 항공, 호텔, 투어&티켓에 이어 10월 초 패키지여행 카테고리를 론칭했다. 패키지 카테고리 안에 해외 지역별 패키지여행 상품과 골프, 허니문, 국내여행 패키지를 선보이고 있다.특징투어비스 역시 메인 홈 화면에서 패키지 카테고리로 이동해야 상품을 확인할 수 있다. 상단 메인 바에는 동남아, 일본, 대만·홍콩·마카오, 중국, 괌·사이판, 유럽, 하와이·미주, 호주·뉴질랜드 등 지역별로 구분을 뒀다. 전체적으로는 특가 및 기획전, ‘HOT’한 여행지, MD추천, 테마여행 등 프로모션 상품을 추천해주는 느낌이 강한 편이다.투어비스의 아쉬운 점도 필터 기능의 부재다. 지역별 상품을 확인하려면 소비자가 원하는 지역이나 투어 조건을 적용하는 기능이 없어 모든 상품을 스크롤 다운해 살펴보아야 하는 식이다. 대부분의 상품 이름에도 차별성이 아쉽다. 상품의 특·장점을 부각하기보다는 여행지, 여행기간, 주요 방문 도시(또는 국가), 호텔 정도를 나열한 수준에 그친 경우가 많기 때문이다.앞으로 기대되는 부분은 다이내믹 패키지다. 투어비스에서는 원하는 일정의 항공권, 투어, 숙소 등 여행 상품을 장바구니에 담아 자신만의 패키지여행으로 만들 수 있는 다이내믹 패키지를 준비 중이다. 투어비스에 따르면 다이내믹 패키지 서비스는 아직 테스트 단계로 구체적인 서비스 형태는 내년 상반기에 공개할 수 있을 것으로 전망하고 있다."
        },
        {
            "news_title": "엔화 급락에 엇갈린 표정｜아웃바운드 수익성↑vs 인바운드 '씁쓸'",
            "news_content": "엔화 가치가 860원대로 떨어지며 2008년 이후 16년 만에 최저점을 갱신했다. 엔저를 바라보는 표정은 엇갈렸다.올해 900원대를 유지하던 엔화가 800원대로 하락했다. 11월9일 오후 3시 기준 원엔 환율은 100엔당 867.59원으로 10월31일 이후 줄곧 800원대에 머물고 있다. 매매기준율 기준 11월6일에는 867원까지 내려갔으며, 11월8일에는 863.44원으로 최저점을 기록했다.일본여행을 앞둔 여행객들은 엔화가 연일 하락세를 보이자 환전에 적극적이다. 900원에 환전했던 여행객들도 소위 ‘물타기’를 하며 여행을 준비하고 있다. 여기에 일부 여행객들이 계획에 없던 일본여행을 준비하는 등 일본여행이 엔저 효과를 누리고 있다.아웃바운드 여행사 수익성도 높아질 전망이다. 패키지 여행사는 원화로 상품을 판매하고, 랜드사에 정산할 때는 엔화로 정산하기 때문에 환율에 따라 수익성이 악화 또는 개선된다. 현재는 엔저 현상으로 환차익을 얻을 수 있다. 한 여행사 관계자는 “지난해 진행했던 행사를 정산할 때 수익성이 기대된다”라며 “일본은 FIT 수요가 높기 때문에 예전처럼 큰 반사이익을 얻을 수는 없지만, 엔저 현상으로 홈쇼핑 전환율 상승에는 분명 도움이 된다”라고 전했다. 항공사 또한 여행 수요가 높아지는 12월을 기대하고 있다.랜드사는 여행사처럼 환차익을 기대하기는 어렵다. 엔화로 정산하기 때문에 그날 환율을 적용해 비용을 청구한다. 한 랜드사 관계자는 “여행사는 원화로 상품을 판매해 수익을 볼 수 있지만, 랜드사는 환율에 맞춰 엔화로 받기 때문에 큰 메리트가 없다”라고 설명했다. 여행 경비도 예전과 다르지 않다. 엔화 가치는 급락했지만, 일본 현지 물가는 상승해서다. 또 다른 랜드사 관계자는 “엔화가 저렴해서 일본으로 여행을 많이 가지만, 현지 물가가 많이 올라 여행 경비는 예전과 비슷하다”라며 “오히려 인력 부족으로 현지 지상비가 상승해 곤란하다”라고 밝혔다.인바운드 업계는 일본인 관광객 유치에 미칠 악영향과 수익성 악화를 걱정하고 있다. 원화 가치가 높아졌지만, 다행히 현재까지는 일본인 관광객 유치에는 큰 악영향을 끼치지는 않고 있다. 다만 아웃바운드 부문과 달리 인바운드 업계는 환차손에 대한 우려가 높다. 일본 인바운드 업계 관계자는 “환율 때문에 패키지 모객이 눈에 띄게 줄지는 않았지만, FIT를 담당하는 인바운드 여행사에는 영향이 있을 수도 있다”라며 “지상비를 엔화로 받기 때문에 환차손을 볼 수밖에 없는 구조”라고 말했다."
        },
        {
            "news_title": "2024년 여행 트렌드 | TV‧영화 보고 여행지 결정…호텔 선택의 강력한 지표 '바이브'",
            "news_content": "호텔스닷컴이 자사 여행 데이터와 한국인 여행객 1,000명을 포함한 총 2만명의 전 세계 소비자를 대상으로 설문조사를 진행, 2024년 여행 트렌드를 발표했다. 이 보고서에 따르면 TV 프로그램과 영화를 통해 여행에 대한 영감을 얻는 ‘스크린 투어리즘’, ‘알코올 프리 여행’, ‘바이브(vibe) 체크인’ 등이 2024년 여행의 풍경이 될 전망이다. 스크린 투어리즘이번 설문조사에 따르면 글로벌 여행객의 절반 이상이 TV 프로그램이나 영화 시청 후 여행지를 조사하거나 예약한 경험이 있다고 밝혔으며, 4명 중 1명은 TV 프로그램과 영화가 여행 계획에서 이전보다 훨씬 더 큰 영향을 미친다는 데 동의했다. 실제로 여행객들은 인스타그램, 틱톡, 팟캐스트보다 TV 프로그램이 여행 결정에 더 큰 영향을 미친다고 답했다.스크린 투어리즘은 한국에서 더욱 강세를 보이고 있는 것으로 나타났다. 한국인 여행객의 81%는 TV 프로그램 또는 영화에서 본 여행지를 조사, 고려, 예약한 적이 있으며, 응답자의 절반 이상(56%)은 지난 12개월 동안 TV 프로그램과 영화가 여행 계획에 미치는 영향력이 증가했다고 답했다. 또 한국인 응답자들은 집에서 시청하는 일반 TV 프로그램(40%)과 OTT 독점 콘텐츠(40%)가 페이스북(35%) 및 틱톡(30%)보다 여행 결정에 더 큰 영향을 미친다고 말했다. 알코올 프리 여행글로벌 설문조사 결과에 따르면, 여행객의 40% 이상이 내년에 디톡스 여행을 예약할 의향이 있다고 답했으며, 절반은 무알코올 음료 옵션을 쉽게 이용할 수 있는 호텔 투숙에 관심을 보였다. 응답자 4명 중 1명은 휴가 중 음주량을 줄이는 가장 주된 이유로 통제력을 잃지 않고, 감정적, 육체적으로 좋은 컨디션을 유지하기 위함이라고 답했다. 의외의 답변으로는 스포츠 이벤트 참관을 위해 섭취를 줄인다는 조사 결과도 있었다.흥미롭게도 한국인 여행객의 76%가 내년에 디톡스 휴양 및 휴가를 계획할 의향이 있으며, 응답자의 35%는 자연과 환경에 대한 높은 접근성을 디톡스 휴양지를 선택하는 가장 중요한 동기로 지목했다. 더불어 한국인 여행객의 27%는 휴가 중 절주의 가장 큰 이유로 건강상의 이유를 꼽았으며, 가족여행(24%)시 알코올 섭취를 줄이려는 경향이 더 높은 것으로 확인됐다. 여행업계에서도 무알코올 여행에 관심 있는 여행객들에게 무알코올 음료로 채워진 미니바를 구비하거나 목테일(mocktail, 무알코올 칵테일) 제조 경험을 제공하는 등 금주 여행객을 위한 다양한 서비스를 선보이고 있다. 바이브 체크인특정 편의시설이나 호텔 등급뿐만 아니라 호텔의 전체적인 분위기, 즉 ‘바이브(Vibe)’가 호텔 선택에 강력한 지표가 되고 있다. 호텔스닷컴에 따르면 ‘바이브’를 언급하는 고객 후기가 전년대비 평균 1,090% 증가했으며, 글로벌 여행객 10명 중 9명, 한국인 여행객의 경우 94%가 예약시 호텔의 분위기를 중요하게 고려한다고 답했다.여행객들은 호텔 검색시 ‘모던한 분위기’와 ‘복고풍 분위기’부터 ‘파티 분위기’ 및 ‘평화로운 분위기’까지, 다양한 분위기를 추구하는 것으로 나타났다. 호텔의 전체적인 분위기를 결정하는 요소로 글로벌 응답자들은 고객 서비스를 꼽았으며, 이는 호텔의 음악, 인테리어 및 조명보다 더 중요한 요인인 것으로 조사됐다. 마찬가지로 한국인 여행객들 사이에서도 고객 서비스 수준이 호텔 분위기를 좌우하는 핵심 요소로 선택됐다. 생성형 AI2023년 챗GPT(ChatGPT)를 비롯한 생성형 AI 도구가 각광받았음에도, 이 기술을 여행 계획에 활용한 글로벌 여행객은 6%에 불과했다. 익스피디아 그룹은 2024년 ‘생성형 AI 세대’의 여행객들이 AI 기술에 적응하고, 여행 여정 전반에 걸쳐 이 기술을 완전히 수용할 것으로 전망했다. 실제 설문조사 데이터에 따르면 글로벌 여행객의 절반이 다음 여행 계획에 생성형 AI를 사용하는 데 관심이 있으며, 3명 중 1명은 여행 계획을 세울 때 생성형 AI를 매우 유용하게 활용했다고 밝혔다. 더욱 눈에 띄는 점은 한국인 여행객의 79%가 다음 여행을 계획할 때 챗GPT 활용에 관심을 표했다는 것이다. 또한 82%에 달하는 여행객들은 영감 자극, 계획, 추천 등 여행의 다양한 측면에서 AI가 ‘매우’ 또는 ‘다소’ 유용하다고 답했다.이러한 트렌드를 주도하는 원동력은 대화를 통해 여행 계획 및 구매(예약) 과정을 간소화하는 생성형 AI의 기능이다. 글로벌 여행객의 40%가량은 이 기술을 완벽한 숙소 모색, 즐길 거리 및 볼거리 계획(35%), 항공편 옵션 비교(33%), 여행 계획 변경 혹은 취소(20%)에 활용할 것이라고 답했다. 국내에서는 여행객의 3분의1 이상(38%)이 시간 절약을 위해, 36%는 여행지에 대한 영감을 얻기 위해, 36%는 완벽한 숙소를 찾기 위해, 35%는 여행 예약을 위해 생성형 AI를 활용할 것이라고 밝혔다."
        },
        {
            "news_title": "2024 파리 올림픽‧패럴림픽 앞두고 유럽여행 물가 들썩…서유럽 패키지여행은 포기?",
            "news_content": "2024 파리 올림픽‧패럴림픽을 9개월 앞두고 유럽 여행 물가는 벌써부터 들썩이고 있다. 여름 성수기에 여행 수요까지 집중될 것으로 예상되면서 파리로 향하는 항공권부터 숙소는 물론 프랑스 인근 국가 주요 도시까지도 영향을 미칠 전망이다. 이에 따라 주요 여행사들은 서둘러 항공권, 호텔 객실 확보에 나서고 있지만 쉽지 않아 고민이 깊다.2024 파리 올림픽은 내년 7월26일부터 8월11일, 패럴림픽은 8월28일부터 9월8일까지 열린다. 이 기간 869개의 다양한 행사가 예정돼 있다. 프랑스관광청에 따르면 올림픽‧패럴림픽에 참가하게 될 선수는 약 1만5,000명이며, 여기에 자원봉사자가 4만5,000명, 미디어 관계자가 2만6,000여명에 달한다. 준비된 입장권만 1,300만장이다. 게다가 파리 올림픽은 공교롭게도 7말8초 여름 극성수기와도 정확히 겹치는 시기다. 특히 이번 올림픽‧패럴림픽에서는 프랑스의 다양한 문화‧자연‧체육 관련 유산들을 경기장으로 활용하는 한편 센강, 샹젤리제, 콩코르드 광장, 에펠탑 등 주요 관광 명소에서도 개막식과 같은 여러 행사가 진행될 예정이라 시작 전부터 관심을 모으고 있다.그렇다면 11월1일 현재 파리 여행을 준비한다면 예상되는 경비는 어느 수준일까. 11월1일 기준 네이버 항공권에서 파리 올림픽(7월26일~8월11일)이 열리는 기간을 기준으로 인천-파리 왕복 항공권을 검색한 결과 최저가는 이코노미 클래스 191만원이며, 다른 도시에서 1회 경유할 경우 110만원대로 떨어진다. 여름 성수기에 올림픽 기간임을 고려하면 아직까지는 수긍할만한 가격대다. 하지만 올림픽까지 판매 시간이 넉넉하게 남아 있는 데다 유럽의 또 다른 성수기로 꼽히는 크리스마스 시즌인 12월22일부터 30일 일정의 파리 왕복 항공권 최저가가 141만원대로 이보다 저렴하다는 점을 생각하면 앞으로의 가격은 예측하기 어렵다. 또 프리미엄 등급의 좌석은 이미 고가로 책정되어 있다. 파리 올림픽이 열리는 같은 기간 비즈니스 클래스는 545만원, 일등석의 경우 약 1,155만원에 달한다. 수요가 높을 것으로 예상되는 파리 항공권은 시간이 갈수록 이보다 더 오를 가능성이 높다.숙박 시설 요금도 평소보다 껑충 뛰어올랐다. 11월1일 아고다에서 올림픽 기간 파리 시내 루브르, 샹젤리제 등 주요 명소 근처의 5성급 호텔을 조회한 결과 평균 1박당 250~300만원대로 이마저도 환불 불가 조건인 경우가 많았고, 3~4성급 호텔은 주로 150~250만원대로 가격대가 형성돼 있었다. 개인이 운영하는 숙소의 개인실은 평균 1박당 50~100만원 사이, 도심과 가까운 아파트먼트 전체는 100만원을 훌쩍 넘는 경우도 다반사인 것으로 나타났다.파리뿐만이 아니다. 파리 외곽은 물론 영국, 스위스, 벨기에, 네덜란드 등 파리까지 기차로 2~3시간 안에 닿을 수 있는 주변 국가들의 주요 도시들에도 기대와 긴장감이 공존하고 있다. 레일유럽 관계자는 “내년 올림픽 기간 전후로는 서유럽 노선의 수요가 상당할 것으로 예상되는 만큼 단체보다는 자유여행객들이 많이 이용하는 유레일 티켓을 좀 더 프로모션하는 방법을 고민 중이다”라며 “패키지의 경우 동유럽 기차 노선을 활용한 일정을 개발하는 데 아이디어를 모으고 있다”라고 설명했다.여행사들은 마음을 비웠다. 서유럽 지역으로는 항공부터 숙소까지 저렴한 그룹 요금을 받을 수 있는 상황이 못 되어서다. 한 여행사 관계자는 “항공 그룹 좌석은 지금도 받기 어려운 상황인데 올림픽 기간에는 더 어렵지 않겠느냐”며 “일부 호텔들과도 평소보다 서둘러 객실 블록을 논의해봤지만 아예 객실 판매를 막아놓고 MICE나 VIP를 대상으로만 판매하기로 했다는 곳도 있었다”라고 설명했다.올림픽 전후로 프랑스를 포함한 서유럽 지역은 그 어느 때보다 분주한 여름을 보낼 것으로 예상되지만 이런 이유로 일반적인 단체 패키지여행은 어렵지 않겠느냐고 보는 시선이 많다. 또 다른 여행사 관계자는 “이런 상황이면 전세버스나 기차 티켓 구하는 것도 어렵다”며 “서유럽은 그나마 초고가임에도 지불 의향이 있는 손님들을 대상으로 소규모 프라이빗 상품만 제공할 수 있을 것 같다”라고 말했다. 이어 “패키지 상품으로는 서유럽은 포기하고 동유럽이나 북유럽 쪽으로 집중할 예정이지만 유럽 여행 경비가 전반적으로 상승할 가능성도 배제할 수 없다”라고 덧붙였다. "
        },
        {
            "news_title": "여행업계, 가을 보릿고개에 찬바람…묘수는 가격 경쟁뿐?",
            "news_content": "가을 보릿고개를 넘는 여행업계의 걱정이 깊다. 11월은 전통적인 해외여행 비수기로 꼽히지만 고금리, 고환율, 고유가 등으로 팍팍해진 경제 상황도 버거운데 이스라엘-팔레스타인 전쟁마저 고조되며 해외여행심리에 찬물을 끼얹었다. 동계시즌부터 늘어난 항공 공급도 부담으로 작용하고 있다.최근 항공‧여행업계에는 특가 프로모션이 쏟아졌다. 대체로 11월 비수기에 출발하거나 아예 얼리버드 할인으로 겨울을 공략하는 상품들이다. 한 항공사 관계자는 “10월까지는 그나마 예약률이 안정적이었는데 11월은 정말 걱정이다”라며 “손해를 줄이려면 어떻게든 탑승률은 채워야하기 때문에 11월 특가 프로모션은 라스트 미닛까지 이어질 것 같다”라고 설명했다. 실제로 일본은 왕복 기준으로 10만원대, 태국‧싱가포르‧베트남 등 동남아시아는 20~30만원대로도 쉽게 찾아볼 수 있는데, 11월 한국발 국제선 유류할증료가 14만원~17만원대라는 점을 고려하면 항공 운임 자체가 크게 떨어졌다고 볼 수 있다.여행사들도 시름이 깊다. 일단 고육지책으로 프로모션을 진행하고는 있지만 앞으로의 수요에 대해서는 확신하지 못하는 분위기다. 코로나19로 억눌렸던 해외여행 심리는 어느 정도 해소됐다고 보는데 국제사회의 불안정한 경제‧전쟁 등이 겹치며 더 이상 수요가 팽창하기 어렵다고 보는 시선이 많다. 한 여행사 관계자는 “해외여행은 코로나19 이후 갈 사람은 이미 한두 번씩 다녀왔고 프리미엄 여행 수요는 많아지긴 했어도 어느 정도 한정된 시장이어서 규모의 한계가 있다”며 “이스라엘-팔레스타인 전쟁으로 분위기까지 뒤숭숭해지며 상황은 더욱 어렵게 흘러가고 있다”라고 토로했다.이런 가운데 10월 말부터 항공사들의 동계 스케줄이 시작된다. 항공업계에 따르면 대부분의 국내 저비용항공사들은 중국여행 수요가 예상보다 더디게 회복되면서 안정적인 일본과 동남아시아 노선으로 공급을 늘리는 전략을 취하고 있다. 하지만 한쪽으로 치우친 항공 공급은 다소 걱정스럽다는 반응이다. 겨울에는 유럽이나 중국보다 동남아시아, 일본, 남태평양 등 따뜻한 곳으로 향하는 수요가 많은 것은 사실지만 공급이 너무 일부 지역으로 집중되면 그만큼 경쟁도 치열해질 수밖에 없어서다. 한 여행사 관계자는 “4분기까지 연속 흑자에 대해 커진 기대감도 부담이 되고 있다”며 “앞으로의 수요를 예측하기 어려워진 상황이라 이제는 항공 공급이 늘어나는 게 마냥 반갑지만은 않다”라고 설명했다.한편 해외여행에 영향을 미치는 환율과 유가는 여전히 높은 곳에 있다. 10월26일 기준 환율은 원‧달러 1,358원, 원‧유로 1,433원이며 엔화만 100엔당 903원 선으로 저점을 유지하고 있다. 11월 한국발 국제선 유류할증료는 14단계로 대한항공 편도 기준 거리에 따라 3만800원~22만8,200원이다."
        },
        {
            "news_title": "대한민국 숙박세일 페스타, 참여 업체 추가 혜택 비교해보니",
            "news_content": "대한민국 숙박세일 페스타가 지난 27일부터 시작됐다. 5만원 이상 숙박시설 이용시 3만원 할인 혜택을 제공하는 프로모션으로 총 49개 온라인 여행사와 3만여개 국내 숙박시설이 참여한다. 역대급 혜택에 단독 혜택까지 추가 제공하는 프로모션을 모았다.티몬은 3만원 할인 쿠폰에 최대 15% 추가 즉시 할인 혜택을 더한다. 최대 10만원까지 즉시 할인을 받을 수 있다. 전국 인기 숙소도 총출동한다. 특히, 티몬의 추천 상품을 모은 ‘슈퍼픽’ 라인업에 주목하면 한층 합리적이고 알찬 여행 계획을 완성할 수 있다. 대표적으로 오는 3일까지 한정 특가로 판매하는 곳은 단풍 명소 인근에 위치한 ▲라마다 호텔&스위트 강원 평창(3만9,300원~)이다.트립비토즈에서는 앱 전용 프로모션 코드를 적용하면 7%(최대 3만원)의 추가 할인을 받을 수 있다. 또한 트립비토즈 자체 프로모션인 ‘퍼플픽’에 참여하는 호텔의 경우, 최대 10만원의 할인을 받을 수 있다. 다만, 앱 전용 프로모션 코드와 퍼플픽 프로모션 코드는 중복 적용이 불가하다.카카오도 숙박세일 페스타에 참여한다. 카카오는 지난 3월 선보인 ‘카카오톡 예약하기’ 서비스를 통해 숙박세일 페스타에 참여한 이들에게 3만원 이상의 레저/티켓 상품 구매 시 3천원을 할인 받을 수 있는 쿠폰을 지급한다. 카카오톡 예약하기 공식 카카오톡 채널을 추가한 친구를 대상으로는 15만원 이상의 ‘미리쓰는 쿠폰 Pick’ 숙박 상품 구매 시 3만원 할인이 가능한 쿠폰을 제공한다. 제주패스는 ‘숙박세일 페스타 3만원 할인쿠폰’을 사용해 제주 숙소를 예약한 고객에게 ‘렌터카 100% 할인쿠폰’을 지급한다. 렌터카 쿠폰은 최대 96시간의 렌터카 예약에 적용이 가능해서 제주패스에서 1박만 예약하더라도 최대 4박5일의 렌터카 무료 혜택을 누릴 수 있다.여기어때는 숙박세일 페스타 쿠폰과 함께 사용할 수 있는 최대 5,000원 더하기 쿠폰을 제공한다. 이외에도 최대 1만원까지 적용하는 결제사 추가 할인과 실시간 렌터카 10% 쿠폰팩도 마련했다. 여기에 숙박페스타 쿠폰 사용 후 체크아웃 완료한 고객 전원에게 시크릿 쿠폰까지 제공한다. 시크릿 쿠폰은 할인 혜택이 무작위로 지정되며, 꽝 없어 모든 고객들이 혜택을 얻을 수 있다.야놀자의 경우 숙박세일 페스타 쿠폰을 사용한 고객을 대상으로 리워드 2,000원 쿠폰을 제공한다. 투숙 가능일은 페스타가 종료된 이후인 11월30일까지로 늘렸으며 2만5,000원 이상 구매시 적용 가능하다. 또 11월25일 이후 투숙 상품에도 60일 전, 8만원 이상 구매시 10% 할인 등 추가 할인쿠폰을 제공한다. 인터파크는 제휴카드로 결제시 최대 1만원 중복 할인 혜택을 제공한다. 이외에도 카카오페이 머니로 결제시 최대 2만원 추가 할인도 가능하다.한편 미취학 자녀를 양육하는 부모들에게 필요한 정보를 제공하는 맘맘에서는 투숙일, 할인 횟수, 할인 한도의 제한 없이 4% 추가 할인 혜택을 제공한다."
        },
        {
            "news_title": "[China 리포트] 중국인 관광객 급증한 태국과 튀르키예",
            "news_content": "태국과 튀르키예에 중국인 관광객이 급증했다. 태국은 비자 면제 정책을 통해 중국인 관광객의 수요를 성장시켰으며, 튀르키예는 역사와 사진에 관심이 높은 중국 젊은 층의 인기 여행지로 자리 잡은 모양새다.태국관광청에 따르면 태국을 방문하는 중국인 방문객 수가 비자 면제 정책 등으로 올해 400만명에 이를 전망이다. 태국관광청은 비자 면제 조치 이후 중국인 관광객이 증가했다고 밝혔다. 9월25일부터 내년 2월까지 중국인은 태국의 임시 비자 면제 계획에 따라 비자 없이 입국이 가능하다.1월부터 10월15일까지 태국을 방문한 중국인 관광객은 265만명에 달했다. 말레이시아에 이어 두 번째로 큰 시장이다. 태국관광청 타빠니 끼얏 파이분(Thapanee Kiatphaibool) 청장은 “태국을 방문하는 중국인 관광객 수는 월 50만명에 이를 것으로 예상한다”라며 “태국 당국은 비자 면제 정책 연장에 대해 논의하고 있다”라고 말했다.튀르키예 또한 중국과의 관계 개선을 통해 2030년까지 중국인 관광객 200만명을 유치할 것으로 예상했다. 중국인 단체여행 허용과 양국의 협력이 강화돼 코로나 이전 대비 튀르키예를 방문하는 중국인이 4배 증가할 전망이다. 현재 베이징‧광저우‧상하이-이스탄불 직항 노선이 운항되고 있으며, 중국인은 전자 비자를 통해 튀르키예에 입국할 수 있다.홍콩 주재 튀르키예 케림 세르칸 에브신(Kerim Sercan Evcin) 총영사는 “역사와 사진에 관심이 높은 젊은 층을 중심으로 향후 몇 년간 튀르키예에 중국인 관광객이 급증할 것으로 예상한다”라며 “2025년까지 중국인 관광객이 50만명에 이를 것으로 200만명 유치는 실현 가능한 목표”라고 설명했다. 이어 “특히 자신만의 여행 일정을 계획하길 좋아하는 중국인 여행객에게 매력적인 여행지로 중국 시장은 튀르키예 관광 산업의 주요 목표 지역이다”라고 덧붙였다.한편 중국 여행사 통청 보고서에 따르면 올해 BRI(일대일로) 파트너 국가의 여행 인기가 증가했다. BRI 파트너 국가 중 상위 5대 관광지는 태국, 베트남, 인도네시아, 싱가포르, 튀르키예다.사우스차이나모닝포스트 10월22일자, 글로벌 타임즈 10월19일자"
        },
        {
            "news_title": "동계시즌 국제선, 수요 따라 계산기 두드려보니…‘아시아’에 베팅",
            "news_content": "올해 동계시즌 국내 항공사들은 겨울철 수요가 높은 따뜻한 휴양지를 비롯해 일본 소도시, 중국 노선에 힘을 주는 모습이다. 국제선 공급석의 회복률이 높아질수록 항공사 간 치열한 경쟁이 예상되는 가운데 한정된 기재를 효율적으로 활용하기 위한 선택과 집중 전략도 돋보이고 있다. 비교적 회복 속도가 더뎠던 청주‧부산‧무안 등 지방공항 출발 항공편도 분주해질 전망이다.국내 항공사들이 발표한 동계시즌 국제선 운항 계획을 살펴보면 베트남 푸꾸옥과 나트랑, 태국 치앙마이, 방콕, 싱가포르, 필리핀 보홀과 마닐라, 클락 등 동남아시아 노선 공급 확대가 두드러졌다. 특히 이번 동계시즌 항공사들은 베트남의 휴양지인 푸꾸옥에서 격전을 벌인다. 인천-푸꾸옥 노선에는 대한항공, 진에어가 신규 취항에, 제주항공이 재운항에 뛰어들었고 외항사인 비엣젯항공도 12월10일부터 부산-푸꾸옥 노선을 매일 운항하며 공급석을 대폭 늘렸기 때문이다. 또 한국인들이 가장 많이 찾는 여행지 일본 노선은 더욱 활발해진다. 항공사들은 도쿄, 오사카, 후쿠오카 등 대도시 노선은 크게 증편 운항하는 한편 니가타, 가고시마, 나고야, 마쓰야마, 시즈오카, 히로시마, 사가 등 소도시 노선에도 신규 취항하거나 증편 운항할 예정이다.중국 노선에도 이목이 쏠렸다. 국토부 관계자는 “이번 동계시즌 공급석이 가장 큰 폭으로 증가하는 노선은 중국이 될 것”이라며 “한-중 노선 수요를 살펴보면 중국인의 방한 수요가 더 크기 때문에 중국 항공사들의 공급석이 두드러지게 늘어날 전망이다”라고 밝혔다. 다만 이번 동계시즌 중국 노선에 증편하거나 재운항하는 국내 항공사는 대한항공, 아시아나항공, 에어부산뿐으로 대부분의 저비용항공사들은 중국 노선에 대해 신중 모드를 취하고 있다. 아직 한국인의 중국여행 수요에 대한 확신이 서지 않아서다. 한 항공사 관계자는 “항공기도 부족한 상황이라 일단 수요가 확실한 동남아시아 노선에 집중하게 됐다”며 “중국 노선은 당분간 수요 회복세를 지켜보고 상황에 따라 조정해야 할 것 같다”라고 설명했다.지방공항에는 오랜만에 활기가 돈다. 부산‧청주 출발 정기편은 일본과 타이완, 싼야, 동남아시아 중심으로 확대되고 무안공항에서는 제주항공이 11월부터 타이베이를 시작으로 후쿠오카, 오사카, 방콕, 비엔티안 노선에 부정기편을 투입한다. 제주항공은 “국제선 58개 노선 중 19개 노선을 부산과 무안, 제주 등 지방공항에서 운항하게 됐다”며 “특히 올해 1월부터 9월까지 제주항공의 부산발 국제선의 경우 109만4,524명을 수송하며 2019년 같은 기간 99만5,393명 대비 약 10% 증가한 실적을 기록했다”라고 말했다.한편 동계시즌 장거리 국제선의 경우 에어프레미아가 인천-하와이 노선을 12월31일부터 내년 3월4일까지 주4회 부정기편으로 운항하며, 대한항공과 아시아나항공이 오클랜드‧브리즈번‧라스베이거스‧시애틀‧로마 노선에 공급석을 추가할 예정이다. 손고은 기자 koeun@traveltimes.co.kr이은지 기자 evev@traveltimes.co.kr김다미 기자 dmtrip@traveltimes.co.kr"
        },
        {
            "news_title": "2024년 여행 트렌드 | 인기 여행지로 달랏 주목…호기심 찾아 떠나는 여행 추구",
            "news_content": "2024년 한국인의 해외여행 트렌드는 어떻게 달라질까? 스카이스캐너가 ‘2024 트래블 트렌드’ 리포트를 통해 한국인 여행객에 관한 주요 특징과 인사이트를 발표했다.우선 2024년 가장 인기를 얻을 것으로 예측되는 여행지에는 베트남 달랏이 이름을 올렸다. 스카이스캐너가 2022년 8월7일부터 2023년 8월7일까지 전년 동기간 대비 한국인 여행객의 검색 및 예약 데이터를 살펴본 결과 가장 폭발적으로 검색량이 증가한 도시는 달랏(+3,335%), 오키나와(+2,175%), 삿포로(+2,126%), 타이베이(+1,906%), 나고야(1,820%) 순을 나타냈다. 달랏은 인기 예능 프로그램 ‘나 혼자 산다’에 소개된 이후 전년 동기간 대비 폭발적으로 검색량이 증가했으며, 가까운 일본과 동남아시아의 선호 역시 두드러졌다. 달랏은 가성비가 높은 여행지로도 꼽혔다. 달랏은 최근 한국에서 오가는 직항 항공편이 증가하면서 항공권 가격이 약 50% 하락한 것으로 나타났다. 나고야(-40%), 쿠알라룸푸르(-39%), 오키나와(-36.5%), 프놈펜(-36.1%) 등도 항공권 가격이 크게 하락한 가성비 여행지로 꼽혔다.2024년 여행 트렌드는 호기심을 충족하는 여행이 될 전망이다. 평소 관심을 갖고 있는 다양한 문화를 탐험하려는 경향이 강해질 것으로 전망되는 가운데 스카이스캐너는 2024년 한국인들의 4대 여행 테마로 ▲좋아하는 아티스트의 공연을 보러 떠나는 ‘엔터투어먼트’ ▲영화나 드라마 속 여행지를 직접 방문하는 ‘성지 투어’ ▲가성비 좋은 파인 다이닝을 찾아 떠나는 ‘맛성비 미식가’ ▲숙면을 취하는 ‘꿀잠 여행’을 꼽았다.엔터투어먼트 : 한국인 여행객 42%가 2024년에 국내에서 콘서트, 공연 등을 관람할 계획이 있다고 응답했으며, 이는 25세에서 34세 사이 응답자의 응답률이 가장 높았다(45%). 전체 응답자의 64%는 국내에서 관람하는 것보다 비용을 절약할 수 있다면 해외에서 공연을 관람하는 것을 고려할 의향이 있다고 답했다.성지 투어 : 종교적 발상지나 신성한 장소를 방문하는 ‘성지 순례’에서 비롯된 이 용어는 소셜 미디어 상에서 영화 촬영지 또는 유명 연예인이 방문한 곳을 찾는 행위를 의미한다. 많은 여행객들이 자신이 좋아하는 아티스트가 방문한 장소 또는 영화·TV·시리즈 촬영지를 방문하는 ‘성지 투어’를 즐기고 있다. 글로벌 평균(72%)보다 높은 88%의 한국인 여행객이 영화, TV 프로그램 또는 시리즈에서 본 장소를 방문하고 싶다고 생각했으며, 더 나아가 45%가 실제로 이러한 이유로 여행을 예약한 경험이 있다고 답했다. 스카이스캐너에 따르면, 2022년 12월 말에 넷플릭스 ‘에밀리, 파리에 가다’ 시즌 3이 공개된 후, 2023년 1월 한국발 파리행 항공편 검색량이 전월 대비 11% 증가했다.맛성비 미식가 : 한국인 여행객 87%가 특정 레스토랑 또는 맛집 방문을 위해 여행을 떠날 의사가 있으며, 그중 41%는 실제로 여행을 예약한 경험이 있다고 응답했다. 스카이스캐너에 따르면, 한국인 여행객은 해외여행 중 식사 비용으로 인당 평균 12만837원을 지출하기로 계획했다.꿀잠 여행 : 스카이스캐너의 조사에 따르면 60%가량의 한국인이 몇 년 전에 비해 수면 건강에 더 신경을 쓰고 있다. 아울러 한국인 여행객 38%는 2024년에 숙면을 위해 여행을 떠날 필요성을 느낀다고 응답했다.또 3대 여행 유형으로는 ▲아날로그 여행 ▲기념 여행 ▲스몰 럭셔리를 선정했다. 언제나 새로운 정보가 넘쳐나는 디지털 기기에서 잠시 벗어나 여행의 순간을 오롯이 즐기는 아날로그 여행에 주목하는 한편 특별히 축하할 일이 있는 기념 여행과 최대한 호사로운 여행을 즐기려는 스몰 럭셔리 여행에 대한 수요도 더욱 증가할 것으로 내다봤다.아날로그 여행 : 한국인 여행객 84%가 여행 중 일상으로부터의 단절이 중요하다고 응답했다. 이러한 트렌드의 일환으로 등장한 ‘아날로그 여행’은 특히 젊은 세대를 중심으로 급부상하고 있다. 18세에서 24세(41%)와 25세에서 34세(46%)의 여행객들은 자신의 여행을 기록하기 위해 폴라로이드 또는 일회용 카메라를 사용한다고 답했으며, 일부는 LP 판과 턴테이블을 여행에 가져가기도 한다.기념 여행 : 스카이스캐너 설문조사에서 한국인 여행객 71%가 생일이나 기념일을 축하하기 위해 그룹 여행을 떠난 경험이 있다고 응답했다.스몰 럭셔리 : 스카이스캐너에 따르면 한국인 여행객 22%가 2024년에 비즈니스 또는 퍼스트 클래스 항공편으로 업그레이드를 할 계획이며, 19%가 여유롭게 여행을 시작하기 위해 공항 라운지 이용권을 구매할 계획이라고 응답했다.스카이스캐너 여행 트렌드 및 데스티네이션 전문가 제시카 민은 “한국인 여행객 84%가 여행 중 일상으로부터의 단절이 중요하다고 응답할 만큼 휴가 중 진정한 휴식을 취하고 싶어 한다”며 “이러한 여행 수요는 2024년에 더욱 증가할 것으로 예상된다”고 밝혔다."
        },
        {
            "news_title": "이-팔 전쟁으로 이집트 여행시장에도 불똥…대한항공, 카이로 전세기 취소",
            "news_content": "이스라엘과 팔레스타인 하마스의 전쟁으로 이집트 여행시장에도 불똥이 튀었다. 전쟁과 직접적인 관계나 피해는 없지만 지리적으로 이스라엘과 가깝고 반 이스라엘 정서가 큰 이슬람 국가라는 점에서 여행심리에 영향을 미치고 있는 모습이다.여행업계에 따르면 겨울 성수기를 겨냥한 대한항공 이집트 전세기가 지난 16일 결국 취소됐다. 대한항공 이집트 전세기는 내년 1월6일부터 2월10일까지 총 6항차로 예정돼 있었지만 이스라엘-팔레스타인 전쟁으로 소비자들의 예약 취소가 이어졌고 신규 모객에도 어려움을 겪은 것으로 알려졌다. 한 여행사 관계자는 “양쪽의 분위기가 심각해지면서 주변국가인 요르단, 사우디아라비아는 물론 이집트까지 여행 일정을 미루겠다는 팀들이 늘어나고 있다”며 “신규 모객을 독려하기에도 여유가 없다고 판단한 것 같다”라고 설명했다. 아시아나항공의 경우 인천-카이로 노선을 12월부터 3월까지 총 33항차 부정기편을 운항할 예정으로 17일 기준 “아직까지는 상황을 좀 더 지켜보겠다”는 입장을 취하고 있다.전세기뿐만 아니라 터키, 사우디아라비아 등 중동을 경유하는 이집트 여행 상품도 아슬아슬한 살얼음판을 걷고 있다. 한 항공사 관계자는 “이집트 단독 일정은 그나마 취소가 덜한 편이지만 성지순례를 목적으로 이스라엘과 요르단 등을 포함했던 상품은 대부분 변경보다는 취소를 택하고 있다”며 “이스라엘이 성지순례객들에게 큰 의미가 있는 지역인 만큼 이스라엘을 제외하기보단 나중에 상황이 좋아지면 함께 둘러보겠다는 심리가 더 크게 작용하고 있다”라고 설명했다.여행업계에는 아쉬움이 쌓였다. 이집트는 코로나19 시기를 제외한 최근 몇 년 동안 겨울 성수기 보증수표로 불리던 여행지로 지난해에도 큰 호응을 얻었기 때문이다. 한 여행사 관계자는 “10월에 접어들며 겨우 이집트 상품 세팅을 마쳤는데 전쟁이 터지며 수포로 돌아가게 생겼다”며 “엎친 데 덮친 격으로 어수선한 국제 정세가 비수기와 맞물리며 전체적인 여행심리 마저 약하게 만들고 있다”라고 토로했다."
        },
        {
            "news_title": "여행‧항공사, 3분기 성수기 뜨거웠지만…주가는 추풍낙엽",
            "news_content": "여행‧항공주가는 10월에 접어들며 이곳저곳에서 52주 최저가로 끙끙 앓았다. 해외여행 수요는 확실한 상승세를 나타냈지만 치열해진 경쟁과 고유가 부담 등으로 수익성에서 우려의 시선이 나타났기 때문이다. 여행‧항공업계는 뜨거운 3분기 성수기를 보내고도 파랗게 멍이 들었다.여행‧항공주는 본격적으로 해외여행이 재개되기 시작한 올해 3월 이후 줄곧 하락세를 나타냈다. 10월16일 기준 상장 여행사들의 52주 최고가 대비 하락세를 살펴보면 롯데관광개발이 -42.5%로 가장 큰 폭으로 하락했고, 참좋은여행 -38.2%, 하나투어 -38%, 노랑풍선 -37.7%, 모두투어 -29.4%, 레드캡투어 -26.6% 순을 나타냈다. 그리고 이날 대한항공(1만9,380원)과 진에어(1만570원), 레드캡투어(1만4,500원), 참좋은여행(7,380원), 하나투어(4만1,350원)는 각각 52주 최저가를 찍었다. 아시아나항공, 모두투어, 롯데관광개발, 노랑풍선 등 다른 기업들도 마찬가지다. 최저가에 근접한 수준으로 하락하며 울상을 지었다.항공주는 FSC와 LCC 사이에서 다소 명암이 엇갈렸다. 대한항공은 약 3년 만에 2만원 아래로 떨어졌고 아시아나항공은 최근 10년 중 가장 낮은 주가를 기록했다. 코로나 기간 효자 역할을 했던 화물 부문에서 더 이상 특수를 누리기 어려워졌고, 공급 제한 완화로 떨어진 항공 운임, 고유가와 고환율 등의 부담이 겹치며 수익에 빨간불이 켜지며 주가에도 영향을 미친 것으로 분석된다. 반면 티웨이항공과 제주항공, 에어부산은 비교적 하락 폭을 좁히며 선방했다. 하지만 앞으로도 마냥 웃을 수는 없다. 단거리 노선에서 펼치는 LCC 간의 경쟁도 치열해졌기 때문이다.3분기 대부분의 여행‧항공사들은 성수기 효과에 힘입어 1‧2분기보다 더 높은 실적을 기록할 것으로 전망하고 있다. 하지만 이처럼 영업비용 부담에 따른 수익성 우려도 커지며 실적과는 반대로 여행‧항공주가에는 당분간 찬바람이 불 가능성에 더욱 무게가 실리고 있다."
        },
        {
            "news_title": "[China 리포트] 국경절 관광소비 증가, 중국 페이먼트사 웃었다",
            "news_content": "중국 국경절과 중추절에 여행 수요가 급증했다. 중국 페이먼트사의 관광 관련 결제 건도 2019년 대비 증가하며 관광 시장에 활력이 돌았다.중국 국가세무총국은 긴 연휴에 관광과 관광 서비스 매출이 전년동기대비 1.1배 증가했다고 밝혔다. 그중 장거리 여행과 해외여행의 회복세로 여행사 및 관련 서비스업의 매출은 2022년보다 1.7배 상승했고, 명승지 및 레저·관광 활동의 판매 수익도 2배 증가했다.숙박 및 요식업도 활성화됐다. 연휴동안 여행이 활발해지면서 숙박 및 요식업 매출이 전년 동기 대비 25.5% 증가했으며 호텔, 캠핑, 홈스테이 등 숙박산업 매출도 높아졌다.중국 여행사 Ctrip에 따르면 해당 기간 해외여행 예약건수는 전년동기대비 8배 이상 증가했다. 인기 목적지는 홍콩과 마카오 등 아시아 국가다. 또 중국 노동절 기간과 비교해 스위스, 스페인, 터키, 러시아 등 장거리 여행지의 성장세도 두드려졌다.중국 페이먼트사의 매출도 커졌다. 알리페이와 유니온페이의 올해 국경절 아웃바운드 소비 거래 규모와 건수는 지난해 수준을 넘어섰다. 10월7일 알리페이가 발표한 해외여행 서비스 데이터에 따르면 중국인 전체 해외여행 거래 건수는 2019년 동기 대비 약 80% 회복했고, 1인당 소비액은 2019년 대비 105% 성장했다.국경절을 7일 앞두고 해외 가맹점에서 유니온페이 카드를 사용한 중국인 관광객의 1일 평균 거래액은 지난해 동기대비 1.3배 이상 증가한 것으로 나타났다. 또 해외 관광객이 유니온페이 QR코드를 이용해 결제한 건수는 지난해보다 1.4배 증가했으며, 이는 2019년 동기 대비 2.5배에 달했다.CCTV 10월8일자, 차이롄서 10월9일자 "
        },
        {
            "news_title": "전쟁으로 파랗게 질린 이스라엘…여행시장도 '험로'",
            "news_content": "이스라엘과 팔레스타인 하마스 간의 전쟁으로 이스라엘 여행시장은 당분간 타격을 면치 못할 전망이다. 지난 7~8일 사이 양측의 공격에 따라 사망자만 2,100여명을 넘으며 긴장된 상태가 이어지고 있어서다.일단 이스라엘 항공편 운항이 중단됐다. 11일 기준 대한항공은 인천-텔아비브(주3회 ) 노선을 중단, 이스라엘에 체류 중인 한국인들의 귀국편만 임시 운항하며 필요에 따라 탄력적으로 운항하기로 했다. 이처럼 이스라엘 노선을 운항하던 외항사들 역시 대부분 비슷한 조치를 취하고 있다. 외교부도 10월8일부로 이스라엘에 대한 특별여행주의보를 발령했다. 가자지구 4단계(여행금지), 서안 지역 및 가자지구 인근 5km 구간에 대해서는 3단계(출국권고)를 유지하고 있다. 외교부는 “현지 상황이 안정될 때까지 이스라엘 여행 예정자들은 가급적 여행을 취소하고 현지 체류 우리 국민은 귀국하여 주시기 바란다”라고 권고했다. 사실상 정상적인 여행이 불가능한 상태가 됐다고 볼 수 있다. 이스라엘로 단체 여행객 팀을 보낸 여행사들도 안전한 귀국을 돕는 한편 10월 출발 예정이었던 일정을 대부분 취소하거나 변경해주고 있다. 한 여행사 관계자는 “다행히 현지 한국인 여행객의 피해는 없었고 앞으로 출발 예정인 여행객들 대부분은 성지순례 여행객으로 일정을 취소하거나 요르단, 이집트 등 다른 목적지로 변경하고 있다”며 “이스라엘 현지 랜드사에 따르면 주요 여행지들은 일상을 유지하고 있다지만 심리적 불안감을 지우기엔 당분간 어려울 것으로 보인다”라고 설명했다.한국인의 이스라엘 여행시장 규모는 작은 편이다. 2019년 기준 한국인 출국자수는 2,870만명, 그중에서 이스라엘을 찾은 한국인은 2019년 약 6만명 수준이었다. 이스라엘관광청에 따르면 올해는 약 4만명까지 회복될 것으로 전망해왔다. 이중에서도 레저·휴양의 목적으로 방문하는 수요는 약 1.4%에 불과하고 대부분 성지순례를 목적으로 방문하는 경향이 두드러졌다. 하지만 이스라엘은 성지순례 목적지로서의 존재감이 다른 지역보다 큰 데다 올해 들어 국가 전략으로 한국을 포함한 아시아 시장을 관광산업의 핵심 시장으로 두고 장기적인 투자를 계획하고 있었던 시점이기 때문에 더욱 안타까움을 샀다. 이번 분쟁에 대해 이스라엘관광청은 “지금까지 분쟁과 관련된 역사적 추이를 살펴보면 이스라엘의 전쟁이 두 달 이상 이어진 적은 없었기 때문에 차차 안정화되지 않을까 조심스레 추측해본다”며 “일단 한국인들의 안전한 귀국이 우선되어야 하고 이후 장기적으로 다시 여행수요를 회복할 수 있도록 단계적으로 지원해나갈 계획이다”라고 밝혔다.한편 항공·여행업계는 이번 분쟁의 여파가 국제유가와 환율에도 악영향을 미칠지 우려의 시선을 거두지 못하고 있다."
        },
        {
            "news_title": "해외여행 봇물에 노 젓는 신용카드사들…여행사 지원도 확대",
            "news_content": "신용카드사들이 여행업계와의 제휴‧마케팅을 확대하고 있다. 올해 들어 해외여행 시장이 빠른 속도로 회복하면서 청구 할인부터 해외여행과 관련된 특별 혜택을 담은 카드 출시, 무이자 할부‧프로모션까지 지원 범위도 넓어졌다.신용카드사들은 지난해 말 비용 절감 차원에서 무이자 할부를 비롯한 마케팅 비용, 실적에 따른 여행사 인센티브까지 줄이며 허리띠를 졸라맸다. 당시만 해도 각종 대외여건 악화로 압박이 컸던 상황 속에서 금액이 굵직한 여행시장을 지원하기에는 부담스러웠기 때문이다. 하지만 올해 들어 해외여행과 관련된 소비가 늘어나자 실적을 키우기 위한 마케팅 움직임이 활발해졌다. 한 신용카드사 관계자는 “최근 주요 카드사들은 내부적으로 여행사 제휴‧프로모션을 담당하는 팀을 재정비하고 인력도 보강하는 등 업무 제휴를 확대하고 있다”며 “특히 해외여행 시장에서 결제 금액이 상당한 만큼 카드사들도 각각 자사의 볼륨을 키우기 위한 전략으로 활용하고 있다”라고 설명했다.여행업계는 신용카드사들과의 제휴가 실질적으로 실적에 도움이 된다는 평가다. 카드사와 프로모션을 진행할 경우 진행 비용은 여행사와 공동으로 나누어 부담하고 있지만 종종 지원을 더 받기도 하고 카드 수수료를 일정기간 면제해주거나 인하해주는 등의 혜택을 받기 때문이다. 또 무이자 할부나 특별 할인 등 소비자들에게 제공하는 혜택도 늘어나며 결제로 빠르게 이어진다는 분석이다. 한 글로벌 OTA 관계자는 “올해 한 카드사와 함께 자사 전용 혜택을 담은 신용카드를 출시했는데 발급량도 기대 이상으로 많았고 소비자들의 만족도도 높았던 만큼 내년에는 카드 제휴 확대에 더 집중할 계획이다”라고 말했다.다만 신용카드사들은 여행사들의 실적과 규모에 따라 차등 지원하는 등 선택과 집중 전략을 취하는 모습이다. 카드사들 역시 한정된 예산과 줄어든 인력으로 여러 여행사들과 제휴‧프로모션을 진행할 수 있는 여력이 부족하기 때문이다. 한 여행사 관계자는 “작년에 비해 지원이 늘어나긴 했지만 조건이 다소 까다로워져 모든 여행사들에게 골고루 지원을 늘렸다고 볼 수는 없다”며 “주로 BSP 실적에 따라 규모가 큰 여행사 중심으로 밀어주고 있는 상황이라 실적이 뒤쳐질 경우 지원을 받기에는 더 어려운 구조가 됐다”라고 말했다.한편 한국은행이 8월31일 발표한 거주자의 2분기 카드(신용‧체크‧직불카드) 해외 사용 실적은 46억5,000만달러로 2019년 4분기(48억8,300만달러) 수준에 육박한 것으로 나타났다."
        },
        {
            "news_title": "돌아온 액티브 시니어, 특색 있는 프리미엄 해외여행 원한다",
            "news_content": "코로나 이후 주춤했던 시니어(60대 이상)층의 해외여행이 회복세를 보이고 있다. 본인의 취향에 맞는 프리미엄 테마여행을 선호하는 경향을 보였다.시니어는 해외 패키지 시장의 주요 고객층이다. 주요 여행사의 세대별 해외 패키지 예약 현황을 집계한 결과, 현재 패키지 예약의 20~30%대 비중을 차지하고 있는 것으로 드러났다. 팬데믹으로 해외여행을 꺼리던 시니어층이 해외여행을 떠나기 시작하며 2022년 대비 성장도 돋보였다. 하나투어는 올해 전체 예약자 중 60세 이상의 비중이 전년 대비 6%p 증가한 25%를 기록했다고 밝혔다. 코로나 이전인 2019년과 비교해서는 비슷한 비중을 차지하거나 각 사별로 소폭의 증감이 있었다. 한 여행사 관계자는 “MZ세대 겨냥 상품 출시 등 고객층 다변화를 추진하며 2019년 대비 시니어층의 비중은 다소 줄었지만, 60대 이상 수요는 앞으로 꾸준히 증가할 수밖에 없고 연령대에 관계없이 두루 모객 수를 늘리는 게 목표”라고 전했다.시니어 선호 여행지는 전 지역에 걸쳐 고르게 분포하는 가운데 서유럽, 일본, 중국, 타이완, 베트남, 태국의 인기가 높았다. 참좋은여행의 경우 다른 연령대와 달리 60대 이상의 유럽 예약이 일본보다 많으며, 동남아 전체 예약과 비슷한 수준을 보였다. 보다 여유롭게 여행지를 둘러보는 경향도 나타났다. 여러 국가를 각각 짧게 여행하던 과거와는 달리 요즘에는 한 국가에 집중하는 일주 상품의 인기가 높아진 것이다.예약 방법과 상품 유형 등에 있어서 다른 세대와 구별되기도 한다. 모두투어 관계자는 “시니어층은 특정 여행지를 먼저 정하기보다는 여행지부터 상담을 하는 경우가 많다”라며 “휴양형 상품보다 관광형 상품을 선호하는 특징도 보인다”고 말했다. 주요 예약 경로로 모두투어는 베스트파트너 대리점(BP), 참좋은여행은 카카오톡 채널을 꼽았다. 여행상품 이용경험이 긍정적일 경우 해당 여행사를 꾸준히 이용하거나 브랜드를 보고 구매를 결정하는 등 다른 연령대에 비해 브랜드 충성도도 높았다. 또 본인의 취향에 따라 직접 여행을 계획하는 추세도 두드러졌다. 노랑풍선에 따르면, 기존에는 자녀들이 일련의 여행 준비 과정을 대신 이행하는 방식이 일반적이었지만 최근에는 여행지 선정부터 항공·숙박·일정·가격까지 직접 알아보고 구매하는 패턴으로 점차 변하고 있다.시니어층 공략을 위해 여행사들은 테마상품 및 프리미엄 상품 다각화에 나선다. 해외여행을 떠나는 시니어층이 다른 세대에 비해 시간·금전적으로 여유롭다는 점에 집중한다. 교원투어 관계자는 “액티브 시니어는 새롭고 특별한 경험이 가능한 여행에 대한 관심이 많고 여행을 위한 소비와 투자를 아끼지 않는다”며 “매년 시니어 시장이 빠르게 성장하고 있는 만큼 건강가전 종합 브랜드 교원 웰스(Wells)와 협업하는 등 맞춤형 이색 테마 상품을 지속해서 선보일 계획”이라고 말했다."
        },
        {
            "news_title": "순식간에 지나가는 가을 골프, 놓치면 아쉬울 프로모션 모음",
            "news_content": "골프의 계절이 왔다. 여행업계는 본격적인 가을 골프 시즌을 겨냥해 ‘골캉스(골프+호캉스)’부터 해외 라운드 패키지까지 다양한 프로모션을 선보이고 있다.코오롱호텔은 남녀노소 누구나 골프 게임에 참여할 수 있는 ‘스페셜 라운드’ 이벤트를 오는 31일까지 진행한다. 호텔 투숙객을 대상으로 실시되는 이번 이벤트는 성인 및 아동용 클럽 대여가 가능해 별도의 준비 없이 아이와 함께 라운드를 할 수 있다는 점이 특징이다. 사전 예약한 4팀에 한해 오후 6시부터 한 시간 동안 1~5번 홀을 체험할 수 있다. 각 팀은 갤러리 포함 최대 4인까지 구성 가능하다.제주신화월드는 골프장 ‘엘리시안 제주’와의 협업을 바탕으로 온라인 전용 연간 바우처 ‘신화플러스 G타입’을 출시했다. 골캉스에 최적화된 상품으로 제주신화월드 숙박권 및 피히츠 스파 15% 할인권 1매, 직영 레스토랑 20% 상시 할인, 엘리시안 제주 주중 그린피 4매(오션, 캄포 코스) 등의 혜택으로 구성됐다.마우나오션리조트는 동해 일출을 바라보며 골프를 칠 수 있는 ‘선 라이즈 라운드’ 패키지를 10월 한 달간 운영한다. 객실 1박과 블루코스 7홀 새벽 라운드 이용권을 제공해 프라이빗하게 게임을 즐길 수 있음은 물론, 붉게 물든 동대산을 배경으로 일출 인증 사진까지 남길 수 있다. 매일 2~4인으로 구성된 2팀 한정으로 운영되며 입실 하루 전 정오까지 전화 예약을 통해 신청 가능하다. 이외에도 패키지 이용객에게는 클럽 및 골프화 대여 할인 혜택이 주어진다.하나투어는 스코틀랜드 세인트앤드류스를 비롯해 세계 명문 골프코스에서 개최돼 온 ‘아마추어 골프대회’를 재개한다. 특히 올해는 하나투어 창립 30주년 기념 스페셜 골프대회가 빠르게 마감됨에 따라 12월15일 대회를 추가 기획, 12월13일 출발 상품을 새롭게 선보였다. 추가된 대회는 베트남 소노벨 하이퐁CC에서 진행된다."
        },
        {
            "news_title": "클룩 추석 해외여행 트렌드…임시공휴일 효과? 미주·유럽 여행객 증가",
            "news_content": "임시공휴일 지정으로 추석 연휴가 6일로 길어지면서 미주∙유럽 등 장거리 여행수요가 높아졌다. 클룩이 9월25일 발표한 ‘2023년 추석 황금연휴 해외여행 트렌드’에 따르면, 추석 연휴 기간 한국인의 해외여행상품 예약 건수는 전년 대비 568% 증가했다. 미주∙유럽 여행상품 예약은 전년 대비 283% 증가했는데, 이에 대해 클룩은 추가적으로 연차를 쓰면 최장 12일까지 여행이 가능하기 때문에 평소 쉽게 갈 수 없었던 장거리여행에 대한 관심이 높아졌다고 분석했다. 성수기였던 지난 8월과 비교해도 9월 미주∙유럽 여행 상품 예약량은 24% 늘었다. 주로 일본과 홍콩, 동남아시아 등 중∙단거리 여행지 중심이었던 클룩의 인기 예약 국가 TOP 10에 미국과 프랑스가 오르기도 했다. 미주∙유럽을 찾는 여행객들이 가장 많이 예약한 상품은 ▲유레일 글로벌 패스 ▲스위스 트래블 패스 등 교통 패스와 렌터카를 비롯해 ▲파리∙LA 디즈니랜드 입장권 ▲유니버설 스튜디오 할리우드 ▲파리 뮤지엄 패스 ▲로마 콜로세움 & 포로 로마노 & 팔라티노 언덕 입장권 등으로 나타났다. ▲라스베이거스 태양의 서커스 카쇼 ▲뉴욕 브로드웨이 알라딘 ▲런던 디즈니 라이온킹 뮤지컬 티켓 등 공연 티켓 예매율은 지난 8월 대비 최대 1,500% 증가한 것으로 드러났다. 클룩은 추석맞이 할인전 '격이 다른 연차위크'도 진행한다. 10월15일까지 장거리 여행지인 미국, 프랑스, 이탈리아, 스페인부터 가까운 일본과 홍콩, 대만, 베트남, 싱가포르, 태국, 인도네시아, 필리핀까지 총 12개국의 액티비티 상품을 최대 8% 할인가에 이용할 수 있다. 또한 프랑스, 이탈리아, 스페인 한국어 투어를 2명 예약할 경우 1명은 무료로 이용할 수 있는 혜택을 제공한다.한편 추석 연휴 기간 인기 예약 국가 TOP 10에는 일본과 베트남, 태국, 인도네시아, 홍콩 등이 상위권을 차지하며, 근거리 여행지의 변함없는 인기를 드러냈다."
        },
        {
            "news_title": "추석에만 누릴 수 있는 테마파크&면세점 이벤트 4",
            "news_content": "주요 테마파크와 면세점에서 추석에만 누릴 수 있는 특별한 이벤트들을 준비했다.전통놀이 한마당, 레고랜드코리아리조트레고랜드코리아리조트는 29일부터 10월1일까지 다양한 전통 민속놀이를 체험할 수 있는 ▲레고랜드 전통놀이 한마당 ▲놀이의 제왕 이벤트를 진행한다. 투호놀이, 제기차기 등을 즐길 수 있으며, 아이부터 어른까지 누구나 자유롭게 참여가 가능하다. 특히 ‘놀이의 제왕‘은 선착순 10팀을 모집해 우승자를 가려내는 토너먼트 대회 형식의 이벤트다. 더불어 전통 민속놀이 체험이 끝난 저녁시간에는 불꽃놀이쇼가 함께 진행된다. 29일과 30일 양일 저녁 7시45분부터 레고랜드 전역에서 구경할 수 있다.한편, 레고랜드 호텔은 추석 연휴에만 즐길 수 있는 전통 무드등, 익선관 등의 전통 공예품을 직접 만들어보는 ‘레고랜드 호텔의 한가위 특별 전통 공예품 제작’ 프로그램을 운영한다.조선 시대 명절로 시간여행, 한국민속촌한국민속촌은 ‘추석이 왔어요’ 행사를 28일부터 10월3일까지 진행한다. 전시 6종, 체험 4종, 시연 3종 등을 통해 다채로운 전통문화 체험 기회를 제공한다.우선 한국민속촌 전시 가옥 소속 직원들이 조선 사람으로 변신해 전시와 체험을 진행할 예정이다. ▲진사댁의 차례상 ▲물레댁의 솜실 ▲홍선생의 죽책 등 각 가옥마다 색다른 콘텐츠들을 준비했다. 추석 당일에는 성주고사를 진행해 관람객들이 직접 고사를 체험해 볼 수도 있다. 이밖에도 시골 들판에서 풍년을 위해 농약을 직접 쳐볼 수 있는 공간과 지역별 차례상을 차려보는 체험 등이 준비됐다.할인 받고, 경품도 받고, 신라면세점신라면세점은 황금연휴 내국인 고객을 대상으로 한 프로모션을 확대했다. 인터넷면세점에서는 추석 연휴 구매왕 이벤트 및 추석 선물 대전을 진행한다. 9월 한 달간 인도를 완료한 고객 중 최고 구매금액 고객을 대상으로 경품을 제공한다. ▲한우세트 ▲배달 앱 상품권 ▲한우 불고기버거 세트 등을 증정하고, 화장품, 패션, 건강기능식품 등 인기 선물 상품을 최대 55% 할인한다.또한, 신라면세점 서울점에서는 10월1일까지 100달러 이상 구매 고객을 대상으로, 경품 이벤트를 진행한다. 경품은 ▲정관장 ▲오설록 ▲선불카드 등이다.추석 세일을 잡아라, JTO중문면세점제주관광공사 중문면세점이 추석맞이 특별 프로모션을 오는 10월3일까지 진행한다. 일부 품목을 대상으로 최대 30~40% 할인 판매를 진행하는 한편, 일정 금액 이상 초과 시 즉시 할인 혜택을 제공하는 프로모션이 추가로 진행된다. 특히 28일부터 사흘간 패션, 시계, 액세서리, 선글라스를 20만원 이상 구매한 고객에 한해 100% 선물을 증정하는 ‘보름달 아래 윷놀이’ 이벤트의 참여 기회를 제공한다. 해당 이벤트는 ‘도’가 나올 때까지 윷을 던지면, 잡곡세트, 스팸세트 등 추석 선물을 증정하는 행사다.제주관광공사 중문면세점은 공항·항만을 이용해 제주를 출도하는 도민과 여행객 모두 연간 6회 이용할 수 있다."
        },
        {
            "news_title": "미국·호주서 에어비앤비 규제, 호텔업에 미칠 영향은?",
            "news_content": "미국, 호주 등에서 공유숙박을 규제하는 움직임이 이는 가운데 호텔업에 미칠 영향에 대한 의견이 분분하다.뉴욕타임스는 9월5일부로 뉴욕시가 숙박공유규제법에 따라 단기 임대 규제 단속에 나섰다고 보도했다. 에어비앤비와 같은 공유숙박 업체를 통해 자신의 주거지를 30일 미만으로 임대하는 주민들은 계좌번호 등 개인정보와 임대수익 등을 신고해야 한다. 뉴욕시는 이를 바탕으로 관광세, 판매세 등을 부과하며 위반할 경우 임대인은 최대 5,000달러의 벌금을 물어야 한다. 에어비앤비를 통해 뉴욕시에서 단기 숙박 서비스를 제공하려면 시에서 라이센스를 발급받고, 렌트 기간 내 호스트가 집에 머물며 손님과 공간을 공유해야 하고, 투숙객 숫자는 최대 2명으로 제한된다.이외에도 세계 각지에서 공유 숙박에 대한 강경책을 꺼내들고 있다. 미국 댈러스도 주거 지역 내 단기 임대를 금지하는 방안을 추진 중이고, 샌프란시스코, 호놀룰루, 필라델피아 등 미국 여러 도시에서 공유숙박 서비스에 제동을 걸고 있다. 9월15일 가디언 오스트레일리아의 보도에 따르면, 호주 빅토리아주는 단기 임대 숙박료에 최대 7.5%에 달하는 부과금을 매기는 방안을 추진한다. 공유숙박을 규제하는 가장 큰 이유는 주택공급난이다. 주택보유자들이 단기 임대를 선호함으로써 임대주택 물량이 줄어들고 임대료 상승을 부추기고 있다는 분석도 높다.미국 여행 전문지 스키프트(Skift)는 뉴욕 호텔업계 관계자들과의 인터뷰를 통해 공유숙박 규제가 호텔에 미칠 영향을 분석해 9월13일 보도했다. 한 호텔 관계자는 에어비앤비의 30일 미만 뉴욕 단기 숙박 호스트가 9월10일에 6월4일 대비 77% 급감한 점을 들어 “단기 숙박 부족 현상이 2024년 호텔에 순풍을 가져올 것”이라고 말했다. 반면 “에어비앤비가 전체 단기 숙박에서 차지하는 비중은 크지 않으며, 다만 성수기 호텔 가격 책정에 다소 영향을 미칠 뿐”이라는 의견도 나온다."
        },
        {
            "news_title": "10만원대 해외패키지 쏟아지니 국내여행심리 '휘청'",
            "news_content": "해외여행 부문의 출혈경쟁이 국내여행 심리에도 영향을 미치는 모양새다. 특히 중국·동남아상품의 최저가가 국내 패키지상품과 비슷한 가격대로 형성되면서, 가을 성수기를 맞은 국내 전문 여행사들의 표정이 밝지만은 않다.국내 전문 여행사들에 따르면, 코로나 시기에는 가격대가 있는 고품격·럭셔리상품도 예약이 꽤 들어왔지만 현재는 지자체 지원을 받는 저가상품 비중이 절대적인 것으로 드러났다. 한 국내 전문 여행사 관계자는 “체감상 과거에 비해 예약이 반토막 난 것 같다”라며 “여행수요가 해외로 몰려서인지 추석 연휴 예약도 전년에 비해 많이 줄었다”라고 하소연했다. 국내여행 프리미엄 상품을 운영 중인 한 종합여행사 관계자는 “상반기 대비 하반기 국내 패키지 예약은 2배 증가했는데, 이는 지자체와 협업해 양질의 상품을 합리적인 가격에 제공한 덕분”이라며 “국내 프리미엄상품의 경우 뚜렷한 두각을 보이지는 않고 있다”고 전했다.특히 쏟아져 나오는 해외여행 저가상품에 대한 경계도 상당하다. 국내여행상품의 경우 1박2일 10만원대 후반~20만원대, 2박3일 30~40만원대의 상품이 주를 이룬다. 해외여행이 본격적으로 재개된 이후 중국·동남아를 중심으로 출혈경쟁이 불붙으면서 해외여행상품 최저가도 비슷한 수준을 보이고 있다. 실제로 최근 진행된 해외여행 홈쇼핑 최저가는 중국 칭다오 3일과 태항산 5일 10만원대, 다낭과 세부 등 동남아 20만원 초반대까지도 찾아볼 수 있었다. 한 여행사 관계자는 “해외여행 홈쇼핑이 너무 많이 진행되면서 소비자들에게 저가상품이 반복적으로 노출되고, 상대적으로 국내여행보다 해외여행으로 관심이 쏠리는 것 같다”고 의견을 표했다. 쇼핑과 옵션으로 마이너스를 메우는 비정상적인 가격이 국내여행시장까지 영향을 미친다고 분석할 수 있다.부쩍 오른 국내 물가도 문제다. 통계청에 따르면 8월 소비자물가 상승률은 전월대비 1.1%p 오른 3.4%를 기록했다. 식사, 차량 등의 비용이 껑충 뛰었고, 특히 지방 주요 관광지들의 경우 비교적 물가가 높아 여행사 부담은 더 커질 수밖에 없다. “물가가 오른 만큼 상품가에 반영하면 소비자 저항이 발생하는데, 지금은 무조건 저렴한 상품만 나가다 보니 가격 책정에 대한 고민도 크다”는 하소연도 많다. 물론 이제 막 가을 성수기에 접어든 만큼 예약 추이를 좀 더 지켜봐야겠지만 지금으로서는 예약률 감소와 수익성 악화에 대한 우려를 마냥 지울 수도 없는 실정이다. “본격적인 단풍시즌이 시작되면 국내여행수요도 늘어나겠지만 그 전후가 걱정”이라는 한숨도 나온다. "
        },
        {
            "news_title": "[China 리포트] 중국인 여행 패턴의 변화…Z세대는 경험에 비용 안 아껴",
            "news_content": "중국인 관광객의 여행 패턴이 변화하고 있다. 소그룹여행과 테마여행이 주목받고 있고, 높은 청년 실업률에도 중국 Z세대는 여행과 여가에 비용을 아끼지 않는다.트립닷컴에 따르면 중국인 관광객은 대형 패키지여행 상품보다 가족 또는 친구와 함께 소규모 그룹을 구성하는 것을 더 선호하고, 여행 예약 기간도 짧아졌다. 테마여행이 활성화됐다. 중국인 여행객들은 여름에는 다이빙 체험을, 가을에는 하이킹을, 겨울에는 스키를 즐기러 여행을 떠난다. 특히 의료 서비스와 여행을 결합하고자 하는 관광객들이 늘어나면서 ‘웰빙’을 테마로 한 여행 패키지도 인기를 끌고 있다.3년간 억눌렸던 여행욕구를 해소하는 과정에서 가족여행객도 증가했으며, 젊은 세대는 관광객이 많이 붐비지 않는 지역으로 여행하는 데 관심이 높다. 트립닷컴 제인 선(Jane Sun) CEO는 “가족여행객이 증가하면서 지속가능한 여행의 중요성이 높아질 수 있고, 젊은 세대는 이런 여행 패턴이 해당 지역의 경제를 활성화하는 수단으로 여기고 있다”라고 전했다.한편 중국 내 경기 침체로 청년 실업률이 최고치를 경신하고 있는 가운데 Z세대는 여행과 여가에 대한 소비를 아끼지 않는다. 컨설팅 업체 ‘민텔 그룹(Mintel Group)’의 설문조사에 따르면 중국 Z세대의 8월 소비 지출이 레저, 여행, 쇼핑 등에서 꾸준히 증가하고 있다. Z세대 소비자들은 지출을 줄이는 대신 우선순위를 재평가했다. 저축과 자가 마련 등 장기적인 재정목표를 세워 실행하기보다 상대적으로 저렴한 경험에 대한 지출을 높였다.중국 국내 인기 여행지도 호황을 누리고 있다. 최근 대학을 졸업한 양즈펑(Yang Zhifeng) 학생은 “낮은 월급을 받고 있지만, 친구들과 함께 국내를 여행하고 만화 박람회 참석 등 다양한 활동에 비용을 아끼지 않는다”라고 전했다.블룸버그 9월11일자, 차이나데일리 9월13일자"
        },
        {
            "news_title": "여행상품 예약도 카카오톡 타고…잘 키운 채널 홈쇼핑보다 낫다?",
            "news_content": "주요 여행사들이 카카오톡을 활용한 홍보·마케팅을 전개하고 있다. 한국에서 가장 대중적인 모바일 메신저 앱인 만큼 상품 노출이나 고객 접근성이 뛰어나다는 판단에서다. 비용을 고려했을 때 홈쇼핑 보다 나은 대량 모객 채널이라는 평가도 나온다.9월13일 오후 4시 주요 종합여행사 카카오톡 친구 수를 살핀 결과 많게는 300만명에 육박했고, 10만명이 넘는 여행사도 수두룩했다<그래프>. 다만 이는 여행사명으로 된 대표 채널 하나만 집계한 수치이고, 카카오톡 채널을 상담 및 예약 관련 안내 수단으로 사용하거나 단발성 이벤트로 친구를 다수 모집한 경우도 있다는 점을 감안해야 한다. 카카오톡 친구 수만으로 각 사가 얼마나 활발하게 마케팅 툴로 활용하고 있는지 평가하기에는 제약이 있다는 뜻이다.여행사들은 상품 및 기획전과 관련한 다양한 정보를 주기적 혹은 필요에 따라 비정기적(긴급 모객이나 특가 상품 등)으로 고객들에게 발신하고 있다. 9월1~13일 카카오톡 광고 메시지 발송 빈도를 살펴보면 롯데관광, 참좋은여행·한진관광, 노랑풍선 순으로 적극적이었고, 총 3~6회를 기록했다. 참좋은여행에 따르면 7월 기준 전체 패키지 예약 인원의 5~8% 정도가 카카오톡을 통한 예약으로, 메시지 발송 이후 1~3시간 사이 예약이 집중되며 20~40명 선착순 마감상품은 2~3일만에 모객이 완료되는 상황이다. 테마별로 별도의 채널을 개설해 운영하기도 한다. 롯데관광은 “현재 운영 중인 3개의 카카오 채널에서 총 13만7,000여명의 친구를 보유하고 있고, 고객 소통을 강화하고 신상품 출시를 알리는 데 활용 중”이라며 “특히 전세기, 비즈니스 클래스 등 프리미엄 상품 전용 채널도 운영하고 있다”고 말했다. 한진관광도 테마여행 플랫폼 여담 채널을 별도로 운영 중이다. 맞춤형 마케팅에도 활용할 계획이다. 교원투어는 “최근에 도입한 고객관계관리(CRM) 솔루션을 통해 회원 이탈 방지를 비롯해 회원 구매 패턴, 홈페이지 행동 패턴에 따른 맞춤 메시지 발송 등을 전개하고 있다”며 “추후 홈페이지 이용 여정과 구매 패턴에 따라 고객층을 세분화하고 초개인화 마케팅을 추진할 예정”이라고 밝혔다. 또 채널을 통해 홈페이지 간편 가입을 진행할 경우 포인트를 지급해 회원 수 증대도 유도하고 있다고 덧붙였다.비용 대비 모객 효과가 뛰어나다는 분석도 나온다. 참좋은여행 관계자는 “63만여명에게 카톡을 발송할 경우 1회당 900만원 정도의 비용이 발생하는데, 이로 인해 300~1,000명의 실예약자가 생기니 효율이 무척 높다”라며 “홈쇼핑은 비용대비 수익률이 적자인데 카카오톡은 82%의 이익을 본다”고 설명했다. 이어 “카카오톡 메시지 수신자 중 8.3%가 참좋은여행 홈페이지로 유입되며, 실적 달성을 위해 카카오톡을 활용하는 영업팀도 많다”고 전했다."
        },
        {
            "news_title": "'노 재팬'은 옛말? 후쿠시마 오염수 방류에도 일본여행 굳건",
            "news_content": "일본이 후쿠시마 오염수 방류를 시작한지 2주가 흘렀다. 2019년 7월부터 시작된 ‘노 재팬’ 타격과는 달리 현재 일본여행시장에 큰 영향은 없으며, 추석 연휴를 앞두고 모객도 순항 중인 것으로 드러났다.주요 여행사 관계자들은 방류를 시작한 8월24일 전후로 신규 유입에 유의미한 변화가 없으며, 관련 취소 사례도 발생하지 않았다고 입을 모았다. 당초 우려와는 달리 오염수 방류 이슈가 여행심리를 크게 좌우하지 않는 모양새다. 추석 연휴 모객도 원활하게 진행 중이다. 한 여행사 관계자는 “규슈와 오사카 지역은 꾸준히 높은 수요를 보이며, 최근 진행한 홈쇼핑도 콜수가 나쁘지 않았다”라고 밝혔다. 다만 일부 고객들로부터 해산물 식사 변경에 대한 문의가 들어오는 단계다. 또 다른 여행사 관계자는 “고객 문의에 따라 초밥정식 등 식사 메뉴 대체를 검토하고 있지만, 오히려 한편으로는 식사 변경에 불만을 표하는 고객들도 많아 조심스러운 상황”이라고 전했다.여행사 기획전과 홍보도 변동 없이 진행 중이다. 지난 8월 말 하나투어는 ‘바깥은 가을, 일본 단풍여행’, 노랑풍선은 ‘나만 알고 싶은 소도시’ 기획전을 선보였다. 이외에도 각 여행사들은 추석 연휴 기획전 등을 통해 일본 대표 상품을 소개하고 있다. 앞서 오염수 방류 여파를 걱정하며 일본 프로모션을 잠시 보류했던 한 여행사도 “물론 앞으로도 주시해야겠지만 지금으로서는 프로모션을 진행해도 문제없다고 본다”고 말했다. 일본 지자체들의 한국 방문도 이어졌다. 8월28일 일본 홋카이도 도북 지역 교류회, 8월30일 일본 오이타현 한국관광 상담회가 열렸고, 9월11일에는 홋카이도 세미나가 진행된다.자유여행 비중이 높은 여행지인 만큼 일본 노선 항공권 예약도 지속적인 호조세를 보인다. 국적항공사들 역시 오염수 방류 문제가 항공 예약에 부정적인 영향을 미치지 않는 상태라고 분석하며, 추석 연휴 예약이 꾸준히 들어오고 있다고 전했다. 에어부산 관계자에 따르면, 9월6일 기준 추석 연휴 국제선 예약 중 일본이 차지하는 비중은 약 90%를 차지했다. 항공사들의 일본 노선 취항·증편도 활발하다. 먼저 추석 연휴기간 티웨이항공은 인천-후쿠오카 5편, 인천-오사카 7편, 대구-오사카 13편을 추가 편성했다. 에어서울도 인천 출발 나리타 노선과 다카마쓰 노선을 각 매일 1회 증편했다. 진에어는 인천-나고야(9월15일), 부산 출발 오키나와·오사카(10월29일) 노선, 이스타항공은 인천 출발 도쿄·오사카(9월20일) 노선 취항을 앞두고 있다.후쿠시마 오염수 방류에 관한 국내 반대 목소리와 중국의 강경한 태도도 하나의 변수다. 한 여행업계 관계자는 “한일 양국 정부가 상호 협력하며 우호적인 관계를 형성한 상황이라 과거 노재팬과는 분위기가 다르다”라며 “다만 중국이 강하게 반대를 표하며 일본 불매운동까지 확산되는 형국이고 국내에서도 반대 움직임이 이어져 관련해서 지속적으로 이슈화된다면 한국인의 여행심리에도 일부 영향이 있지 않을까 하는 조심스러운 우려도 있다”고 말했다. 중국 관영지 글로벌타임즈에 따르면, 일부 중국 여행사들은 일본 대신 유럽 등의 상품을 홍보하며, 일본 상품 예약자에게는 해산물 식사 제외 등의 옵션을 제공하고 있다. 그러면서 “중국인 관광객의 지속적인 감소로 일본 관광시장이 상당기간 위축될 수 있다”고도 분석했다."
        },
        {
            "news_title": "해외여행으로 수요 이동…국내 숙소 빈 방 많아졌다!",
            "news_content": "국내 숙박 시장이 해외 여행의 본격적인 재개로 성장세가 다소 누그러졌다. 코로나19 팬데믹 시기 폭발적으로 성장했던 것과는 온도차가 느껴진다.8월31일 호스피탈리티 테크 기업 온다(ONDA)가 발표한 ‘2023 상반기 호스피탈리티 데이터 & 트렌드 리포트’에 따르면 올해 상반기 국내 숙박업체의 온라인 매출액은 2022년 대비 27% 증가했다. 이는 2021년 대비 2022년 성장률 100% 보다 73%p 떨어진 수치다. 다만 해외 여행 폭증으로 급격히 위축될 것이라는 당초 예상과 달리 성장세는 이었다. 대부분의 숙박업 지표가 상승했던 지난해와 달리 올해 상반기에는 온라인 판매채널, 업종, 지역별로 명암이 갈렸다. 지난 몇 년간 국내 여행 수요 증가로 급성장했던 국내 OTA의 2023년 상반기 숙박 매출액은 전년동기대비 2.9% 감소했다. 반면 올해 상반기 해외 OTA와 포털의 매출액은 지난해 대비 각각 79%, 50% 증가했다. 포털은 2022년 매출액 성장률 1위를 차지한 것에 이어 올 상반기에도 높은 성장을 이어갔다.숙박업종별로는 호텔·리조트가 꾸준한 성장세를 보였다. 올해 상반기 호텔과 리조트의 매출액은 지난해보다 각각 25%, 60% 증가했다. 이는 예약 건수보다 객단가 상승의 영향이 큰 것으로 파악된다. 호텔·리조트의 예약 건수는 같은 기간 각각 3%, 27% 증가한 반면, 객단가는 22%, 29%씩 상승했다.팬데믹 기간 큰 인기를 끌었던 풀빌라의 수요는 주춤한 것으로 나타났다. 지난해 상반기 전년 대비 72%의 성장을 기록한 풀빌라의 매출액 성장률은 올해 21%에 그쳤고, 객단가도 작년 상반기보다 5% 하락했다.지역별 숙박 매출을 보면 서울, 부산 등 주요 도심지 지역이 높은 성장률을 기록했다. 특히 서울 소재 호텔의 경우 MICE 행사 재개 및 인바운드 관광 활성화로 2023년 상반기 매출액이 2021년보다 약 8배 증가했고 객단가도 2배 이상 상승했다. 지난해와 비교해도 매출액이 47% 증가해 타지역보다 성장세가 두드러졌다.제주도는 유일하게 역성장을 기록한 지역으로 나타났다. 해외여행이 재개되면서 내국인 관광객의 발길이 줄어든 2023년 상반기 제주 지역 숙박 매출액은 전년 대비 16% 감소했다. 다만 중국의 한국행 단체 관광이 본격적으로 재개된다면 방한 관광객과 함께 빠른 회복세를 보일 것으로 예상된다.ONDA 관계자는 “엔데믹이 본격화되며 국내외 숙박 산업이 또 한번 크게 변화한 상반기였다”며 “앞으로는 코로나가 아닌 주요 방한 국가의 경제 상황이 국내 숙박 산업에 큰 영향을 끼칠 것”이라고 말했다."
        },
        {
            "news_title": "야놀자 여름 성수기 여행 동향 살펴보니…\"국내‧해외 모두 터졌다!\"",
            "news_content": "7~8월 여름 성수기 여행은 뜨거웠다. 야놀자가 7~8월 데이터를 분석한 결과, 국내 숙소 거래액은 팬데믹 이전인 2019년 동기 대비 135%, 해외 숙소 거래액은 401% 증가했다. 숙소 유형별로는 글램핑 및 카라반 등 야외형 숙소가 543%, 풀빌라가 281% 신장하며 펜션 카테고리(93%)가 2019년 대비 가장 높은 성장세를 보였다. 지역별 신장률은 충청남도(96%), 강원특별자치도(95%), 경상남도(89%), 경상북도(89%) 순을 나타냈다. 해외 숙소 예약 건수는 2019년 대비 285% 성장했다. 국가별 예약 비중은 일본(61%), 베트남(14%), 태국(6%) 순으로 과반수 이상이 일본에 집중됐다. 2019년과 비교하면 괌이 565%로 가장 높은 성장세를 보였고, 싱가포르(536%), 일본(452%), 태국(270%)이 뒤를 이어 근거리 여행지가 강세를 보였다.글로벌 항공 서비스 기준 국내선 인기 취항지는 제주가 44%로 1위를 차지했고, 서울(31%), 부산(10%), 청주(6%), 광주(4%)가 뒤를 이었다. 국제선은 오사카(34%), 후쿠오카(23%), 도쿄(16%) 순으로, 일본(78%)이 압도적으로 높았다. 태국(8%), 베트남(6%), 필리핀(2%)이 뒤를 이어 장거리 노선 회복세가 더딘 가운데 동남아시아와 일본 지역 인기가 지속될 것으로 예상된다.레저 이용건수는 여가활동 수요가 빠르게 회복되며 2019년 대비 97% 성장했다. 레저 유형별로는 스파‧워터파크가 42%로 1위를, 이어 테마파크(32%), 공연‧전시(9%)가 순위에 올랐다.야놀자 관계자는 “여름 성수기를 맞아 여가 트렌드를 분석한 결과, 국내와 해외여행 모두 팬데믹 이전 수준을 완전히 넘어섰다”면서 “국내는 지역 여행 활성화를 위한 민관협력 프로젝트의 결과로 충청도, 경상도 등의 성장이 눈에 띄었고, 해외는 고물가‧고환율 여파로 근거리 여행지가 강세를 보였다”고 말했다."
        },
        {
            "news_title": "[China 리포트] 오염수 방류 시작…중국인, 일본여행 취소 확산되나",
            "news_content": "일본이 후쿠시마 오염수 방류를 시작하면서 중국인들이 일본여행을 취소하고 있다.중국 온라인 여행 플랫폼들은 일본관광 상품을 판매하고 있지만, 활발하게 홍보하지 않고 있다. 현지 관광업계 관계자들은 일부 여행객들이 일본여행을 취소하기 시작했다고 밝혔다. 오염수 방류에 따라 중국 여행업계는 일본여행 상품 홍보를 일시적으로 축소하거나 일본여행 관련 마케팅 계획을 중단할 계획으로 알려졌다. 중국 여행사 뤼마마는 일본여행 상품보다 독일, 영국 및 기타 북유럽 여행지 패키지를 홍보하고 있다.국경절 연휴 인기 여행지였던 일본이지만, 오염수 방류로 중국인들은 일본여행을 취소하거나 상황을 지켜보고 있다. 한 중국인 신혼부부는 “남편과 함께 일본 단체여행을 예약하고 비자를 제출했지만, 일본의 무책임한 오염수 방류 소식을 접한 후 여행을 취소하고 다른 나라로 변경할 예정”이라며 “일본은 대체할 수 없는 관광지가 아닐뿐더러 그들의 무책임한 행동을 용납할 수 없다”라고 글로벌타임스에 말했다. 또 중국청년여행사(CYTS) 매니저는 “오염수 방류로 국경절 연휴 일본여행이 예상만큼 뜨겁지 않을 수 있다”라고 말했다.한편 일본 노선 수요도 감소했다. 여러 항공사에 따르면 8월 다섯째 주 일본행 항공권 예약은 전주 대비 3분의 1가량 줄었고, 환불도 늘었다. 한 항공사는 중국-일본 노선 증편 계획을 보류하기도 했다.글로벌타임스 8월27일자, 이차이 글로벌 8월28일자"
        },
        {
            "news_title": "오염수 방류로 기로에 선 일본시장…성장세 유지 vs 노 재팬 재현, 우려 속 주시",
            "news_content": "일본이 24일 후쿠시마원전 오염수 방류를 시작하면서 여행업계의 우려가 커지고 있다. 현재로서는 유의미한 예약 변동이 없지만 거듭 회복세를 보이던 일본여행시장에 찬물을 끼얹을까 노심초사하며 상황을 주시하는 단계다.일본 정부와 도쿄전력이 후쿠시마 제1원전 오염수 해양 방류를 8월24일 시작했다. 지난 2011년 3월 동일본 대지진 원전사고 이후 12년 만이자 2021년 4월 해양 방류를 결정한 지 2년 4개월 만이다. 일본 정부와 일부 전문가들은 오염수를 정화·희석 처리해 안전하다고 주장하지만, 한편으로는 오염수 방류의 안전성을 담보할 근거가 충분하지 않으며 어떤 영향을 미칠지 더 많은 연구가 필요하다는 전문가들의 경고도 상당하다. 현재 일본여행을 두고 상반된 시각이 공존한다. <여행신문> 일본 관련 기사 댓글과 일본여행 커뮤니티의 반응을 봐도 “전후 배상 책임은 회피하고 오염수 방류로 해 끼치는 일본으로 달려가냐”, “수산업에 영향을 미칠 수는 있겠지만 여행과는 별개의 문제”라는 식의 반응이 팽팽했다.일본여행이 한창 상승세를 이어오던 터라 여행업계의 걱정은 더욱 크다. 일본정부관광국(JNTO)의 잠정 집계에 따르면, 2023년 7월 일본을 방문한 한국인은 2019년 동월 대비 11.6% 증가한 62만6,800명을 기록했다. ‘노 재팬’ 기저효과로 인한 플러스 성장이라고는 해도 코로나 이후 최고치로 완연한 회복세를 보였다. 1~7월 회복률을 적용해 단순 계산해 보면 올해 무난히 600만명을 넘을 수 있을 전망이다. 다만 하반기 일본 소도시로의 항공공급이 꾸준히 증가하고 있고, 추석 연휴와 단풍 시즌 등 성수기가 남아있는 상황에서 이번 후쿠시마 오염수 방류가 어떤 영향을 미칠지 현재로서는 예측이 쉽지 않은 상태다.주요 여행사 관계자들에 따르면, 24일 현재 아직까지 유의미한 예약 변동 및 취소는 없는 단계다. 당장은 여행심리에 큰 영향을 미치지는 않겠지만 오염수 방류가 얼마나 이슈화되는지에 따라 여행시장도 좌우될 것이라는 의견이 많다. 한 여행사 관계자는 “현재 예약 변동 및 신규 유입 추세를 예의주시하고 있고 최소 일주일은 지켜봐야 할 것 같다”라며 “일단 일본 판촉 프로모션을 잠시 중단하고 관련부서가 대책회의를 이어가고 있다”고 분위기를 전했다. 일각에서는 오염수 방류 관련 논의가 오래 지속돼 왔고, 일본여행의 매니아층이 굳건하다는 점을 들어 우려하는 것보다는 여행심리에 큰 영향이 없을 수도 있다는 조심스러운 낙관론도 나온다.오염수 방류 여파는 인센티브에서부터 가시화되고 있다. 한 일본 전문 랜드사 관계자는 “10~11월 가을시즌 분위기가 좋던 와중에 며칠 전부터 기업·단체 인센티브의 취소가 조금씩 나오고 있고, 견적 문의도 주춤한 상황”이라며 “일본상품 홈쇼핑을 앞두고 고객심리가 콜수로 바로 드러나는 만큼 진행 자체에 대한 부담감도 있다”고 말했다. 또 다른 여행사 관계자는 “최근 인센티브 고객으로부터 상품에 포함된 초밥정식을 바꿔달라는 요구를 받고 월드 뷔페로 바꿨다”고 전했다. 이처럼 향후 식사는 물론 어촌·수산물시장 방문 일정 등의 변경을 요구하는 사례가 더 나올 가능성도 있다."
        },
        {
            "news_title": "단풍 시즌 앞두고 걱정 키운 캐나다 산불 '언제 잡히나'",
            "news_content": "산불로 몸살을 앓고 있는 캐나다를 바라보는 여행업계의 얼굴에도 근심이 내려앉았다. 브리티시컬럼비아주와 노스웨스트준주 등 북서부 일부 지역에 한해서지만 산불이 좀처럼 잡히지 않는 데다 연기가 밴쿠버 하늘까지 영향을 미치며 걱정을 키우고 있어서다.8월 현재 브리티시컬럼비아주 웨스트켈로나 등 일부 지역과 옐로나이프 지역은 산불로 지역 주민들까지 캘거리, 애드먼튼 등으로 대피하면서 정상적인 여행이 어려운 상황이다. 이에 따라 에어캐나다에서는출‧도착지가 옐로나이프인 경우 여행기간이 이달 말까지, 켈로나, 캠프룹스, 펜틱턴인 경우 9월4일까지 환불‧변경 수수료를 면제해주고 있다. 여행사들도 항공사나 호텔 정책에 따라 해당 지역의 여행을 순차적으로 변경하거나 취소해주고 있는 것으로 확인됐다. 23일(현지시간) 비와 바람의 도움으로 진화 작업에 속도를 내며 킬로나와 캠루프스 지역에 대한 여행제한 조치가 해제되긴 했지만 전반적으로 8월은 물론 9월까지도 지켜봐야겠다는 분위기가 짙다.산불 피해가 상당한 지역 중 한국인들이 많이 찾는 지역은 옐로나이프다. 다만 옐로나이프는 오로라를 보러 방문하는 경우가 많은데 오로라 관측 성수기가 12월에서 4월까지 한겨울이기 때문에 현재로서는 무더기 취소 등의 직격탄은 없다. 한 랜드사 관계자는 “지금은 출발일이 임박한 일부 예약들을 취소해주는 것 외에는 할 수 있는 게 없다”며 “겨울엔 눈이 많이 내리는 지역으로, 겨울 성수기에는 오로라 관측 등 정상적인 여행이 가능할 것으로 예상한다”라고 설명했다.걱정은 단풍 여행 시즌에 쏠렸다. 한 여행사 관계자는 “산불과 관련해 간혹 문의가 들어오더라도 동부 지역 여행은 전혀 지장이 없어 취소는 미미하다”면서도 “단풍 여행 신규 문의는 다소 주춤한 상태”라고 설명했다. 다만 여행사들은 캐나다가 세계에서 두 번째로 면적이 큰 나라로 산불이 발생한 지역은 극히 일부에 불과하고, 캐벗 트레일, 퀘벡 시티, 나이아가라폭포, 알곤퀸 주립공원 등 캐나다의 유명한 단풍 여행 지역은 동부에 집중되어 있다는 점을 강조하고 있다.한편 캐나다 산불과 관련된 정보는 캐나다 산불 관리 센터(Canadian Intergency Forest Fire Center)에서 확인할 수 있다."
        },
        {
            "news_title": "여행사-랜드사 ‘악성 미수’ 관행 이제는 옛말?",
            "news_content": "여행사와 랜드사간 미수금 관행이 과거와 비교해 상당히 줄어든 것으로 나타났다.최근 한 대형여행사를 통해 스페인 패키지 여행을 갔던 여행객들이 버스기사에게 볼모로 잡혀 논란이 됐다. 버스 기사는 랜드사의 미지급금이 상당하다는 이유를 들었고, 랜드사는 여행사로부터 지상비를 받지 못했다고 주장했다. 이에 대해 해당 여행사는 랜드사에 대금을 모두 지급했다고 일축했다. 여행사-랜드사(현지 여행사)-현지 업체(버스·호텔 등)로 이어지는 현금 흐름을 살펴봐야겠지만, 이를 잘 알지 못하는 여행객들은 여행사 브랜드를 믿고 상품을 구매할 수밖에 없다. 여행사의 잘못이 아니라 해도 책임과 신뢰도 문제에서 자유로울 수 없는 이유다.코로나19 위기를 지나 해외여행이 회복세를 보이는 현재 여행사와 랜드사간 미수금 관행은 사라졌을까. 랜드사 관계자들은 지역에 관계없이 “예전 같은 악질적인 미수금은 없다”고 입을 모았다. 여행사별로 지상비 입금 시기에 차이는 있지만, 대형 여행사의 경우 출발 전에 모두 지급하거나 약 1주~1개월 단위로 모아서 정산하는 식이다. 랜드사 관계자들이 위 사례와 관련해 “해당 대형여행사가 지상비를 지급하지 않았을 것 같지는 않고, 이후 문제가 생겼을 가능성이 높다고 본다”고 추측하는 배경이다.코로나 이전만 해도 다음에 팀을 보내주겠다는 조건으로 여행사가 지상비 지급을 미루거나 비수기에 미수를 깔아놓고 성수기에 한꺼번에 지불하는 경우도 빈번했다. 지난 2019년에는 지상파 방송을 통해 미수금 문제가 대대적으로 보도되기도 했다. 물론 지금도 불건전한 관행을 요구하는 여행사는 여전히 있다. 한 동북아 전문 랜드사 관계자는 “랜드사와 고객의 피해를 미연에 방지하기 위해 후불을 요구하는 여행사와는 거래하지 않고 있는데, 당장 한 팀이 절박하거나 시장경쟁이 치열한 랜드사라면 ‘울며 겨자 먹기’일수도 있겠다”라고 말했다. 또 다른 유럽 전문 랜드사 관계자는 “친목모임과 같은 소규모 인센티브는 오히려 고객들이 후불을 요구하는 경우도 일부 있어 행사를 진행하는 입장에서 어려운 상황”이라고 토로했다."
        },
        {
            "news_title": "[China 리포트] 상반기 중국인 인기 해외여행지는?",
            "news_content": "중국관광연구원(CTA)의 보고서에 따르면  올해 상반기 중국 본토에서 4,037만명이 해외여행을 떠났다. 1위 목적지는 마카오로 중국 본토 해외관광객 중 50%가 마카오를 방문했다. CTA가 발표한 ‘2023년 상반기 아웃바운드 관광에 관한 빅데이터 보고서’에 따르면 올해 상반기 중국 본토에서 4,037만명이 해외여행을 갔다. 2019년 대비 50% 회복한 수치다. 단거리 여행이 가장 먼저 회복되며 전체 관광객 중 93.95%가 아시아로 향했다. 국제선 항공편의 확대로 해외여행 수요가 지속적으로 증가하며, 올 상반기 아웃바운드 관광이 뚜렷한 회복세를 보였다. 해외여행 목적지 1위는 마카오로 중국 본토 관광객 중 50%가 방문했다. 관광산업의 빠른 회복을 위해 마카오는 온라인 및 오프라인 홍보를 늘리고 '아트 마카오'와 같은 특별 관광 프로젝트를 항공사, 온라인 여행사 등과 협력해 전개했다. 더불어 호텔 및 항공권 할인도 실시했다. 마카오관광산업협의회는 상반기 마카오 관광산업의 회복이 만족스러웠고, 7~8월 여름휴가 기간에 하루 평균 관광객 수는 9만명에 육박했다고 밝혔다. 마카오 연간 인바운드 관광객은 2,400만~2,500만명에 달할 것으로 예상되는데 이는 코로나 이전의 약 70% 수준이다.마카오가 중국 아웃바운드 인기 목적지로 부상하게 된 주요 이슈에 대해 CTA 다이 빈(Dai Bin) 회장은 “홍콩-주하이-마카오를 연결하는 강주아오 대교 개통 등으로 교통 인프라가 개선됐고, 본토 관광객을 대상으로 프로모션을 강화하고 미식·대중문화를 홍보해 마카오에 대한 관심을 끌어냈다”라고 설명했다.CCTV 8월14일자"
        },
        {
            "news_title": "하와이 비극적 산불, \"가도 될까?\" 고민 커지는 여행객",
            "news_content": "지난 9일 하와이주 마우이섬을 덮친 산불로 하와이 여행시장에 그늘이 졌다. 하와이주정부에서 당분간 마우이 여행을 자제할 것을 권고했고 산불 피해 지역에 연일 사상자가 추가되면서 애도의 물결이 이어지는 등 침울한 사회적 분위기도 여행심리를 위축시키고 있기 때문이다.16일 현재 여행업계에 따르면 마우이섬의 주요 관광지인 라하이나는 마을 전체가 사라졌다고 봐도 무방한 수준인데다 할레아칼라로 향하는 쿨라 지역도 도로가 통제됐다. 또 서핑이나 스노클링으로 유명한 키헤이 지역도 피해가 있는 등 정상적인 여행이 어려운 상황이다. 이에 따라 8월 출발 예정인 하와이 여행객들은 다수 여행을 취소하거나 일정을 다른 지역으로 변경하고 있는 것으로 확인됐다. 여행사들도 특히 마우이섬 여행 예약자들을 대상으로 취소 및 변경을 돕고 있다. 한 여행사 관계자는 “마우이섬 대부분의 현지 호텔과 리조트에서도 8월 말까지 무료 취소를 진행해주고 있다”며 “상황이 어떻게 바뀔지 모르기 때문에 9월 여행 예정자들도 일정 변경을 권하고 있다”라고 설명했다.하와이는 가족 및 신혼여행객들이 주로 찾는 여행지다. 때문에 당장 가을 허니문을 앞둔 신혼부부들의 고민은 커지고 있다. 카우아이, 라나이, 오아후 섬은 화재 피해가 없는 지역으로 정상적인 여행이 가능하지만 이웃섬에서 벌어진 비극을 외면하기 어렵다는 걱정이 많아서다. 또 마우이섬 여행 수요가 오아후, 하와이 아일랜드 등으로 분산되면서 객실난도 예상되고 있다. 다만 출발일이 10월 이후로 아직 여유가 있는 여행자들은 산불 피해 복구 상황을 당분간 지켜보겠다는 심리가 더 큰 것으로 보인다. 한 여행사 관계자는 “마우이섬의 경우 정상적인 여행이 가능할 정도로 복구되려면 시간이 많이 필요할 것 같다”면서도 “그럼에도 불구하고 신규 문의가 크게 줄어들지는 않은 걸 보면 마우이섬을 제외한 다른 지역 여행심리는 가을 이후 빠르게 회복될 것으로 보인다”라고 말했다.하와이관광청도 산불이 발생한 지역 외에는 안전한 여행이 가능하다는 입장이다. 하와이관광청 관계자는 “산불이 발생한 마우이섬 라하이나, 키헤이, 업컨트리 마우이와 하와이 아일랜드 마우나 케아 리조트 지역 여행은 당분간 자제할 것을 권하고 있지만 이밖의 지역은 피해가 없다”며 “16일 현재 인천-호놀룰루 항공편을 비롯해 오아후, 카우아이, 라나이 지역의 호텔 및 관광지들은 정상적으로 운영 중이다”라고 밝혔다.한편 올해 1월부터 6월까지 하와이를 방문한 한국인수는 8만3,034명으로 집계됐다."
        },
        {
            "news_title": "중국인 단체여행객 귀환, 여행주 활기 되찾나?",
            "news_content": " 한국행 중국인 단체관광이 허용되면서 여행‧항공사, 카지노 등 유커 관련 테마들의 주가가 급등했다.여행 주가가 호재를 맞았다. 소폭 상승과 하락을 기록하던 여행주는 8월10일 기준 하나투어는 5만2,800원(+10%), 모두투어는 1만6,740원(+6.62%)으로 장을 마감했다. 노랑풍선 8,300원(+17.4%)으로 최근 3개월 중 최고가를 기록했다. 참좋은여행 전일 대비 9.5% 상승한 9,450원으로 하루를 마쳤다.항공주도 웃었다. 대한항공은 2만4,850원(+2.9%)을 기록했다. 아시아나항공(1만2,200원, +9.42%)과 에어부산(3,320원, +12.16%), 제주항공 (1만3,490원, + 3.61%), 진에어(1만5,210원, + 6.74%), 티웨이항공(2,760원, +6.56%)에도 일제히 빨간불이 켜졌다. 중국 노선이 확대되면 실적에 긍정적인 영향을 미쳐 항공주가 상승세를 탈 것으로 예상된다.카지노주가 가장 크게 들썩였다. 롯데관광개발이 전일 대비 29.99% 대폭 상승한 1만3,350원으로 장을 마감했다. 파라다이스는 2,620원(+18.13%) 상승한 1만7,070원을 기록했고, GKL은 1만5,900원으로 전일 대비 2,700(+20.45%)원 올랐다. 면세점주는 호텔신라 8만6,800원(+17.30%), 신세계 21만1,000원(+9.33%), 현대백화점 6만5,200원(+15.40%)에 마감했다.유커 복귀에 대한 기대감이 호재로 작용한 것으로 보인다. 중국 당국은 지난 10일 자국민 단체해외여행에 한국을 포함했다. 당초 관광 관련 테마주들이 중국의 리오프닝 효과를 누릴 수 있을 것으로 예상했으나, 단체여행이 막혀 다소 미미한 모습이었다. 6년여 만에 중국인 단체여행객을 맞이하게 되면서 여행사 뿐만 아니라 면세업계와 카지노업계가 수혜를 받을 전망이다."
        },
        {
            "news_title": "새만금 떠난 잼버리 대원 어디로? 전국 곳곳에서 무료 숙박과 K컬처 체험",
            "news_content": "폭염과 부실 운영 논란에 이어 태풍 카눈의 북상으로 ‘2023 새만금 세계스카우트잼버리’ 참가자 전원이 8일부로 전북 부안 새만금을 떠났다. 남은 기간 문화·관광 프로그램과 숙박을 지원해 긍정적인 방한관광 이미지를 제고하려는 움직임이 분주하다.문화체육관광부는 청와대와 국립박물관 등 한국 대표 문화기반시설에서 모든 잼버리 참가자들이 출국 전까지 한국의 역사와 문화의 매력을 체험할 수 있도록 지원한다. 청와대 현장발권 지원 등 출입·관람을 위한 편의를 제공하고, 국립중앙박물관을 비롯한 대표 박물관에서는 영어 해설과 체험 프로그램, 특별전 관람을 돕는다. 또 한국관광 홍보관 하이커 그라운드 도슨트 투어, K-팝 댄스 클래스는 물론 역사·문화 5개 체험코스를 제안하고 안내한다. 잼버리 기간 이후에도 한국에서 자유롭게 여행할 수 있도록 총 2,800여명의 참가자에게 대학교 기숙사 공실을 지원한다. 한국관광공사는 '새만금 세계스카우트잼버리 비상지원 TF'를 구성했다. 지자체, 인바운드 여행사, 항공·교통·숙박업계와 협력 네트워크를 구축하고 지원방안을 마련하기 위해서다. 잼버리 참가 국가별로 현지어에 능통한 담당자를 전담 배치해 애로사항과 관광 프로그램 참가 요청 등에 신속하게 대응하고 원스톱 지원 서비스를 제공할 방침이다. 전국 지자체들도 발 빠르게 대응 중이다. 먼저 서울시는 현재 운영 중인 여름 축제에 참여할 수 있도록 지원하고, 맞춤형 문화·예술 프로그램을 운영한다. 스카우트 정신에 걸맞게 서울 명산 야간 트레킹 ‘서울 야경 챌린지 프로그램’을 운영하고, 야영을 희망하는 대원들에게 여의도 한강공원 일부를 숙영지로 제공하는 방안도 검토 중이다. 서울시교육청은 서울의 초중고 학생과 함께 하는 체험 프로그램을 제공한다. 인천시는 잼버리 참가 대표단 지원 전담 TF를 구성해 문화·역사·평화·힐링·감동을 테마로 문화체험과 야외 활동, 시티투어 등을 지원할 계획이다. 경북도는 경주 중심의 신라문화역사프로그램과 신라달빛기행, 안동 중심의 세계문화유산관광프로그램과 문화공연체험 등 9개 체험을 마련했다. 대전시는 체류 지원과 더불어 ‘과학수도’, ‘생태문화’ 테마의 프로그램을 추진한다. 이외에도 전국 각지에서 지원책을 마련했으며, 전북도는 도내에서 나머지 일정을 소화하는 대원들을 위해 최선을 다하겠다고 밝혔다.여행업계도 발벗고 나섰다. 하나투어ITC 관계자는 “잼버리 대원들이 한국에 있는 동안 좋은 경험과 추억을 쌓을 수 있도록 다양한 K-컬처 투어를 운영하는 등 탄력적으로 대응하고 있다\"고 말했다. 대한항공은 8일부터 12일까지 용인 소재 대한항공 신갈연수원을 숙소로 지원한다. 팀워크 향상을 위한 실내 체육 활동 프로그램과 항공박물관 견학 프로그램도 운영할 계획이다. 한편 잼버리는 세계스카우트연맹이 4년마다 개최하는 청소년 야영 축제로, 150여개국의 청소년들이 한자리에 모여 다양한 프로그램을 체험하고 교류하는 행사다. 2023 새만금 잼버리(8월1일~12일)에는 스카우트대원(4만3,000여명)과 지도자를 포함해 전 세계 7만여 명이 참여하고 있다."
        },
        {
            "news_title": "[트래블저널로 읽는 일본] 올여름 일본인 해외여행지 1위 한국",
            "news_content": "일본 최대 여행사인 JTB가 여행업계 동향과 설문조사 등을 종합해 올해 여름방학 시즌(7월15일~8월31일) 일본인의 여행 추세를 도출했다.JTB는 올여름 해외여행 목적지로는 근거리 여행지가 인기를 끌고, 여행 예산을 낮게 책정하려는 여행자가 많을 것으로 내다봤다. 조사결과에 따르면, 해외여행 인기 상위 목적지는 ▲한국(19.1%) ▲대만(16.1%) ▲하와이(12.5%) 순으로 나타났다. 여행 비용은 4만~5만엔(약 36만원~45만원)이 16.6%로 가장 많았으며, 7만~10만엔(약 64만원~91만원)이 15.6%로 뒤를 이었다. 특히 5만엔(약 45만원) 미만의 합계는 2019년 대비 32.3포인트 증가한 수치를 기록했다.JTB의 추계에 의하면, 여름방학에 국내여행을 하는 사람은 약 7,250만명으로 2019년 대비 0.1% 늘어날 전망이다. 반면 해외여행은 전년 대비로는 114.3% 증가한 약 120만명에 이를 것으로 예상했다. 2019년 대비로는 약 40% 수준에 머물 것으로 예측했다. 해외여행은 국내여행에 비해 회복이 더디다는 지적을 받고 있지만, 지난 4월 이후 해외여행 인원수는 완만한 회복세를 기록하고 있다.-일본 트래블저널 7월17일자 "
        },
        {
            "news_title": "역대급 무더위, 여행객은 어디로 향했을까?",
            "news_content": "세계기상기구(WMO)는 향후 5년 내로 역사상 가장 더운 해가 나올 확률이 98%에 달한다고 추정했다. 올해도 전국에 폭염주의보가 발령되는 등 무더위가 이어지고 있다. 과연 극심한 더위는 여행객들의 여행 패턴에 어떤 영향을 미쳤을까? 과거 데이터를 살폈다.최근 10년 내 가장 더웠던 해는 2016년이었다. 그해 8월 한국은 폭염일수 23일, 최고온도 36.3도를 기록했다. 하지만 해외여행 심리를 꺾지는 못했다. 2016년 한국관광통계연보에 따르면, 여름 휴가철인 7·8월 출국자 수는 전년동기대비 18.5% 증가했다. 메르스(MERS)로 묶였던 발이 풀리며 급증한 경향도 있었지만, 여행객들이 더위를 피해 더 적극적으로 해외여행에 나선 결과로도 해석할 수 있다.한국관광공사 데이터에 따르면, 2016년 우리나라 국민은 ▲일본(509만302명)을 가장 많이 방문했으며 ▲중국이 476만2,163명으로 2위에 올랐다. 뒤로는 동남아 지역인 베트남(154만3,883명), 필리핀(147만5,081명), 태국(146만4,218명)이 이었다. 상반기까지의 해외여행 동향을 살펴보면 올해도 큰 틀에서는 비슷한 양상을 보일 가능성이 있다. 올해 1~6월 외국인 관광객 수를 발표한 해외 국가를 대상으로 한국인 방문자 수를 집계한 결과 ▲일본이 312만8,500명으로 가장 많았으며 ▲베트남이 160만2,183명으로 2위에 올랐다. 그 뒤를 태국(76만3,079명), 미국(72만2,137명), 필리핀(67만3,841명)이 이었다.무더위 속 여름철 국내여행은 주춤하는 모습을 보였다. 2016년 국민여행실태조사에 따르면, 7월 국내여행 참가자 수는 약 1,200만명이었지만 9월에는 약 2,100만명으로 두 배 가까이 높았다. 바로 다음 해인 2017년은 반대의 결과가 나왔다. 7월 국내여행 참가자 수가 약 1,400만명으로 9월(약 1,200만명)보다 많았다. 무더운 날씨가 국내여행에는 상당한 영향을 끼치는 것으로 해석할 수 있는 대목이다. 특히 올해는 기록적인 장마로 여름과 가을 국내여행객 수가 눈에 띄는 차이를 기록할 것으로 예상된다."
        },
        {
            "news_title": "외국인 관광객 늘었어도 대부분 자유여행…여전히 힘겨운 인바운드 여행사",
            "news_content": "자유여행객을 중심으로 방한 외국인 관광객 수가 늘어나면서 인바운드 여행사들이 어려움을 호소하고 있다.한국관광공사에 따르면, 올해 상반기 한국을 방문한 외국인 수는 2019년 동기 대비 52.5% 회복한 443만796명을 기록했다. 지난 1월 39.3%에 불과했던 2019년 동기 대비 회복률(이하 회복률)은 매월 상승곡선을 그리며 6월 65.1%에 달했다. 지역별로는 아시아 45.9%, 중동 76.5%, 미주 98%, 유럽 79.5%, 대양주 105.2%, 아프리카 87.7%의 회복률을 보였다.상반기 방한 외래객 수 상위 10개국을 살핀 결과, 코로나 이전과 비슷한 양상을 띠는 가운데 일부 변동이 있었다. 지난해 1위를 차지했던 미국은 올해 상반기 일본과 중국에 밀려 3위로 내려왔지만 4위였던 2019년에 비해 한 단계 상승했다. 2019년 10위권 밖이었던 싱가포르가 8위로 진입했다는 점도 눈에 띈다. 국가별로 회복률은 차이를 보였는데, 일본(52.1%)과 중국(19.5%)은 여전히 갈 길이 먼 반면 미국은 코로나 이전 수준(50만8,481명)을 넘어선 것으로 집계됐다.외국인의 한국여행이 뚜렷한 회복세를 보이고 있지만, 인바운드 여행사들의 체감은 낮다. 대부분이 자유여행객이기 때문이다. 자유여행 강세는 미주·유럽 등 장거리는 물론 일본·동남아 등 단거리 국적 여행객들까지 골고루 나타나고 있다. 한 동남아 전문 인바운드 여행사 관계자는 “코로나 이전과 달리 동남아 지역에서도 젊은 세대를 중심으로 자유여행의 비중이 빠르게 증가하고 있고, 아직은 항공요금이 비싸 인센티브도 본격적으로 움직이지는 않는 상황”이라고 분위기를 전했다. 또 다른 인바운드 여행사 관계자는 “과거에 비해 여행자의 정보 접근성이 높아졌고, 클룩이나 KKday 등 OTA의 영향력이 커지면서 국내 인바운드 여행사의 어려움은 심화되고 있다”고 토로했다."
        },
        {
            "news_title": "[China 리포트] 중국인 해외여행 급증하는데 비자에 발목?",
            "news_content": "여름 시즌 중국인의 해외여행 수요가 증가하는 가운데 단체비자 제한 및 발급 지연을 둘러싼 우려의 목소리가 높다.중국인 관광객들의 올여름 여행 트렌드로는 단거리 여행이 자리 잡았다. 트립닷컴 데이터에 따르면, 졸업과 여름방학 시즌 중국인 해외여행 수요가 2019년 대비 2배로 늘었다. 여름 시즌 비자 신청 상위 5개국은 ▲일본 ▲싱가포르 ▲한국 ▲태국 ▲말레이시아다. 올해 중국의 아웃바운드 여행은 지속적인 회복세를 보이고 있다. 그러나 일부 국가의 단체비자 제한 및 부족한 비자 수용 능력 등이 회복의 걸림돌로 작용한다는 지적이 많다. 글로벌 타임스는 중국 여행사들을 조사한 결과 중국인의 유럽 및 미국 비자 신청이 올해 말까지 포화된 상태라고 전했다. 상하이 총영사관의 자료에 따르면, 미국 관광 비자 예약 대기시간은 4개월로 추정된다. 이와 같은 비자 신청 건수 대비 낮은 수용 능력 탓에 여행자들이 근거리로 시선을 돌렸다는 해석도 있다.중국은 코로나19 이전 세계에서 가장 큰 아웃바운드 여행 시장이었다. 맥킨지 보고서에 따르면, 중국의 2019년 아웃바운드 여행 지출액은 2,550억 달러(약 327조8,000억원)로 밝혀졌다. 해외여행 시장의 큰 손인 중국인 관광객들을 유치하기 위해 일부 국가에서는 중국인 대상 입국 정책을 완화하고 있다. 특히 필리핀은 중국인 방문객 170만명을 목표로 삼고, 중국을 대상으로 E-비자 시스템을 시범적으로 운영할 계획이다.글로벌타임즈 6월29일, 7월13일자 신화망 6월4일자"
        },
        {
            "news_title": "여행업계 이직·취업준비생 주목! 전현직자가 뽑은 일하기 좋은 여행사·항공사는?",
            "news_content": "해외여행시장이 회복세로 접어들면서 여행업계에도 채용 바람이 불고 있다. 여행업계에서 일하기 좋은 회사는 어디일까? 기업정보 공유 플랫폼 잡플래닛의 ▲복지·급여 ▲승진 기회·가능성 ▲워라밸 ▲사내문화 ▲경영진 평가 5대 항목 리뷰를 바탕으로 일하기 좋은 여행사와 항공사 순위를 매겼다. 다만 각사별로 참여자 수와 리뷰 작성 시기가 상이하므로 평점에도 영향이 있다는 점을 고려해야 하며, 올해 리뷰 중 다수가 꼽은 장점도 일부 소개한다. 먼저 잡플래닛이 기업정보 제공 서비스를 시작한 2014년 이래 누적 기업 리뷰(이하 누적 리뷰 순위)를 살폈다. 여행사·OTA 중에서는 마이리얼트립이 1위에 올랐다. 올해 리뷰 중 “출근, 휴가 등 자율과 책임을 지향하는 자유롭고 프로페셔널한 분위기와 능력 있는 동료”와 같은 news_content을 찾아볼 수 있었는데, 특히 사내문화 부문에서 높은 평가를 받았다. 현대드림투어는 현대백화점그룹사라는 강점이 꼽혔다. “현대백화점그룹 복지를 제공하고, 여행업계에서는 급여가 높은 편”이라는 의견들이 있었다. 3위를 차지한 모두투어는 자유로운 연차 사용 등 워라밸 부문에 대한 긍정적인 리뷰가 많았다. 다만 업계 전반적으로는 ‘낮은 급여’와 ‘성장가능성에 대한 회의감’을 단점으로 꼽는 전현직자들도 상당했다.최근 1년여 간(2022년 5월~2023년 5월)의 리뷰를 분석한 결과 익스피디아코리아, 여기어때, 마이리얼트립이 차례로 상위권을 차지했다. 익스피디아코리아의 경우 “업계 최고 수준의 연봉과 근무 환경”을 전현직자 다수가 장점으로 언급했으며 지인에게 이 회사를 추천하겠다(기업추천율)는 응답도 75%에 달했다. 여기어때는 전현직자의 41%가 앞으로 더 성장할 것이라 전망하며, 4.5일 출근제 등 워라밸에 대한 긍정적인 평가가 많았다. 이어 모두투어, 부킹닷컴, 트립닷컴, 아고다, 현대드림투어, NHN여행박사, 야놀자 순으로 최근 10위권을 차지했다고 잡플래닛은 밝혔다.국적항공사 누적 리뷰 순위에서는 티웨이항공이 최상위권에 올랐다. “코로나 시기 공격적인 투자를 바탕으로 한 성장가능성 및 자유로운 연차 사용”을 장점으로 꼽는 올해 리뷰를 찾아볼 수 있었다. 2위에 오른 대한항공은 “국내 최고 항공사라는 네임밸류와 임직원 할인항공권” 등 복지·급여 부문에서 긍정적인 평가를 받았다. 다음으로 제주항공은 “임직원 할인 혜택과 식사 및 간식 제공”에 대한 호평이 많았다. 국적항공사 전반적으로는 보수적인 기업 문화, 승진과 급여 인상을 비롯한 보상체계 등 개선을 요구하는 목소리가 높았다. 근무 만족도 면에서는 외국항공사가 국적항공사보다 높은 평가를 받았다. 최근 1년간 국내외항공사 전현직자 리뷰를 살펴보면, 에미레이트항공, 카타르항공, 에티하드항공, 일본항공, 에어아시아가 차례로 상위 5위권을 형성했다. 특히 외항사의 경우 ‘유연하고 수평적인 기업문화’와 ‘다양한 해외경험’ 등을 긍정적으로 평가했다. 다음으로 대한항공, 티웨이항공, 아시아나항공, 제주항공, 이스타항공과 같은 국적항공사가 10위권에 올랐다.한편 기업정보 공유 플랫폼 잡플래닛은 전현직자들의 리뷰와 평점을 바탕으로 이직·취업 관련 기업 정보를 제공하고 있다."
        },
        {
            "news_title": "추석연휴 해외여행, 여름보다 뜨겁다? 전세기도 풍년",
            "news_content": "여행업계가 여름 성수기에 이어 추석 연휴 준비로 분주하다. 올해 추석 연휴는 개천절까지 징검다리 연휴로 이어지는 형태라 단거리는 물론 장거리 목적지까지 수요가 고루 분산될 전망이다.주요 여행사들에 따르면 올해 추석 연휴에는 전 지역에 걸쳐 전세기가 다수 투입될 예정이다. 전세기는 베트남, 필리핀, 말레이시아, 태국, 일본 등 아시아는 물론 그리스, 스페인 바르셀로나, 캐나다 퀘벡, 미국 뉴욕, 하와이, 이탈리아 베니스 등 장거리 노선에도 활발하다. 하나투어는 크로아티아 자그레브 노선과 하노이, 푸꾸옥, 다낭 등에 단독으로 전세기를 투입하기도 한다. 무안·청주-다낭·나트랑, 김해-캄보디아 등 지방에서 출발하는 전세기도 여럿 찾아볼 수 있다. 코로나19 이후 오랜만의 전세기 풍년이다.모객은 여행사나 지역, 날짜에 따라 편차가 있지만 대부분 순항 중이다. 하나투어의 경우 추석 연휴(9월27일~9월29일) 일평균 예약률이 여름 휴가철(7월28일~7월30일) 일평균 예약률보다 18% 증가했고, 모두투어는 추석 연휴 확보한 좌석의 약 85%를 판매한 상태로 추가 좌석을 확보 중이라고 밝혔다. 참좋은여행도 9월27일부터 10월1일 사이 출발하는 여행객 수가 2019년 추석 연휴(9월11일~15일) 수준을 이미 넘어선 상태다. 아직 올해 추석 연휴가 약 두 달여 남은 시점에서의 성과라 앞으로 더 기대해볼 만하다는 예측도 나오고 있다.지난해에 비해 여행사들의 단독 및 연합 전세기 참여율은 증가했지만 좌석 판매 조건이나 물량을 신중하게 결정하는 분위기도 포착됐다. 여행박사 관계자는 “올해 추석 연휴 출발 좌석은 대부분 비교적 안정적인 소프트블록 형태로 확보한 상태”라며 “경기 침체와 고물가 등 대외 환경은 물론 부족한 인력을 고려해 감당할 수 있는 만큼 안정적으로 준비하고 있다”라고 설명했다.지역별로는 장거리 목적지의 인기가 두드러지고 있다. 특히 유럽의 경우 그룹 좌석이 워낙 귀한 탓에 가장 뜨거운 날짜의 일부 상품은 이미 품절되기도 했다. 교원투어 ‘여행이지’는 9월28일~10월9일 출발하는 장거리 상품이 전체의 53%를 차지했는데, 7말8초(7월28일~8월6일) 장거리 상품 비중(46%)에 비해 7%p 높은 수치다. 특히 바르셀로나, 로마, 이스탄불, 런던 등이 인기가 높다. 내일투어도 개별자유여행뿐만 아니라 단체자유여행, 단체패키지 상품 등 모든 상품군에서 영국, 프랑스, 이탈리아 등 서유럽의 인기가 많은 것으로 집계됐다. 하지만 단거리 지역의 경우 리드 타임이 점점 짧아지는 추세인데다 아직 추석 연휴까지 두 달여 남아있기 때문에 여유 있게 바라보는 시선이 많다."
        },
        {
            "news_title": "뜨거운 여름 성수기에도 파랗게 멍든 여행·항공주",
            "news_content": "여행·항공사의 주가가 추풍낙엽처럼 떨어지고 있다.해외여행 수요도 증가하고 여름 성수기에 대한 기대감도 뚜렷하지만 여행·항공사들의 주가는 이와 반대로 하락세가 지속되는 모습이다. 올해 1분기 이후 줄곧 하락세를 나타내고 있다. 대부분의 기업들이 1분기 흑자전환에 성공하거나 최대 실적을 기록했던 상황과도 대조적이다.7월25일과 26일 양일 동안 노랑풍선, 롯데관광개발, 에어부산, 제주항공, 진에어, 티웨이항공은 전일대비 5% 이상 하락하며 긴장감을 형성했고, 같은 기간 레드캡투어, 모두투어, 세중, 하나투어, SM C&C는 52주 신저가 기록을 갈아치웠다. 최근 3개월 기준(4월26일과 7월26일 비교) 여행사 중에서는 SM C&C(-26.8%)가 가장 큰 폭으로 떨어졌고 레드캡투어(-16.5%), 하나투어(-16.3%), 롯데관광개발(-15.6%), 모두투어(-13.5%), 노랑풍선(-12.9%), 참좋은여행(-9.1%), 세중(-3.1%) 순을 나타냈다. 같은 기준 항공사의 경우 대한항공만이 +6.6%로 유일하게 상승했고 에어부산(-21.8%), 티웨이항공(-21.1%), 아시아나항공(-16.6%), 진에어(-7.9%), 제주항공(-7.9%) 순으로 하락세를 기록했다.여행·항공사 주가의 하락세는 전통적인 비수기인 2분기 실적 발표를 앞둔 최근 더욱 두드러졌다. 대부분 전년동기대비 호실적을 예상하고는 있지만 시장의 기대치보다 회복 속도가 더디고 치열해진 경쟁으로 수익성이 떨어졌기 때문이라는 분석이 많다. 티웨이항공의 경우 지난 24일 2분기 잠정 실적이 매출 2,861억원, 영업이익 196억원으로 티웨이항공 창사 이래 처음으로 2분기 연속 흑자를 기록했다고 발표했다. 하지만 다음날부터 티웨이항공의 주가는 하락했다. 2분기 영업이익이 직전 분기인 1분기(826억원)보다 76.2%나 줄어들었고 이에 따라 증권사들의 목표 주가도 많게는 -22.8%까지 조정했기 때문이다.해외여행 송출객 수의 회복세도 더딘 편이다. 6월 기준 하나투어의 해외여행 송출객 수는 19만5,772명으로 2019년 동월대비 43%, 모두투어의 경우 10만2,397명으로 41.3% 회복한 수준에 불과했다. 그럼에도 불구하고 3분기에 대한 여행·항공업계의 시선은 긍정적이다. 여름 성수기와 함께 9월 추석연휴로 실적 개선에 대한 기대가 커지는 데다 여행·항공산업 회복의 황금열쇠로 꼽히는 중국 여행시장이 이제 막 속도를 내고 있기 때문이다. "
        },
        {
            "news_title": "배달시켜 먹고, 퍼스널 컬러 진단받고…외국인들의 '진짜 한국인' 같은 여행",
            "news_content": "여행 정보 포털 서비스 크리에이트립이 외국인 이용자들의 검색을 분석해 올해 상반기 인바운드 여행 트렌드를 발표했다.크리에이트립이 올해 상반기 인바운드 여행 트렌드 ‘데일리케이션(Daily+Vacation)’을 발표했다. 이는 한국인의 일상생활을 경험하고 한국의 최신 트렌드를 빠르게 따라가려는 외국인들의 방한 여행 트렌드를 담고 있다. 올해 상반기 분석된 검색량은 94만5,212건으로, 직전 반기 대비 88% 증가했다. 특히 타이완 언어 검색량이 2배 이상 증가했으며, 일본어와 영어 검색량도 각각 66%, 49% 증가했다.검색량이 가장 많이 증가한 상품은 한복과 사진관이다. 거래건수 변화율 역시 한복과 사진관이 각각 540%, 213%씩 늘어 1, 2위를 기록했다. 이는 경복궁, 명동 등 필수 여행지 방문을 나아가 ‘진짜 한국인’들과 동일한 경험을 하려는 것으로 풀이된다.배달 주문 서비스의 인기도 한층 커진 것으로 보인다. 배달 키워드를 직접적으로 언급한 검색량이 직전 반기보다 165% 증가했다. 외국인 관광객이 배달 음식을 선호하게 된 계기로 K-콘텐츠를 비롯해 SNS에서의 접근성 때문인 것으로 예상된다. 과거 전통 한식 메뉴에서 이제는 치킨, 중화요리 등 우리가 일상에서 자주 먹는 배달음식이 트렌드로 자리 잡았다.크리에이트립의 분석에 따르면, 올해 상반기 K-뷰티의 거래액 비율이 22%로 가장 컸다. 이런 가운데 외국인 여행객들은 미용·시술 및 퍼스널컬러 진단까지 한국 여성들 사이 유행하는 다양한 뷰티 서비스를 즐기고 있었다. 반면 K-POP 관련 거래액은 상반기 K-POP 공연이 비교적 적었던 관계로 소폭 감소한 것으로 나타났다."
        },
        {
            "news_title": "상반기 방한 외국인 트렌드 살펴보니…전 세계가 K-컬처에 풍덩",
            "news_content": "올해 상반기 한국을 방문한 외국인 관광객들의 여행은 어땠을까. 호텔스컴바인과 카약은 전 세계 여행객들의 데이터를 종합해 상반기 인바운드 여행 트렌드 ‘H.O.T'를 발표했다. HOT는 ▲한국 여행 수요 급증(Heading to Korea) ▲도시 여행지 인기(On-trend urban trip) ▲소규모 인원 구성(Traveling in small groups)의 약자다.카약과 호텔스컴바인의 검색 데이터에 따르면, 외국인 여행객들의 한국행 항공권 검색량이 작년 동기 대비 약 125% 증가했다. 국내 호텔 검색량 또한 약 162% 늘어 큰 증가폭을 기록했다. 특히 6월은 올해 상반기 중 외국인들의 국내 여행에 대한 검색량이 가장 많은 달로 나타났다. 또한 올해 상반기에는 미국과 아시아권 국가들이 항공권 검색량 상위권에 올랐다. 미국, 일본, 타이완, 싱가포르, 홍콩이 1위부터 5위까지 상위권을 차지했으며, 타이완은 작년 30위에서 올해 3위로 급상승했다.또한, 서울과 제주 등 대표 여행지와 더불어 국내 주요 광역시들도 높은 검색량을 보였다. 작년에는 속초, 강릉 등 해안 휴양지들이 상위권에 올랐던 반면, 올해는 서울, 부산, 인천, 제주, 수원 순으로 도시 여행에 더 관심이 커진 것으로 분석된다.더불어 방한 외국인 여행객들의 호텔 이용 트렌드를 살펴보면 2인 이하의 소규모로 여행을 즐기는 것으로 나타났다. 국내 호텔 검색량 중 2인으로 설정한 검색량의 비중이 가장 많았으며, 그 뒤로 1인, 4인 이상, 3인 순을 나타냈다. 4성급 호텔의 약진도 두드러졌다. 1성급부터 5성급까지 호텔 등급별 검색량을 살펴보면, 3성급과 5성급 호텔 검색량 비중이 전년대비 소폭 감소한 반면 4성급은 약 43% 증가했다."
        },
        {
            "news_title": "일본 가는 사람 주목! 생각보다 무더울 거예요!",
            "news_content": "여름 휴가철이 다가오면서 해외 여행지 날씨 걱정도 커졌다. 세계 곳곳이 폭염과 폭우로 시달리는 등 이상기후가 기승을 부리고 있어서다. 한국인의 해외여행지로 인기가 가장 높은 일본의 날씨는 어떨까! 인기가 높은 주요 도시 3곳의 7월말 날씨를 알아봤다.■ 도쿄_낮 시간대 피해 천천히 여행일본의 수도인 도쿄는 지난 18일 최고기온 37.5도에 달하는 폭염을 기록했다. 그러나 4호 태풍 탈림의 영향으로 한차례 비가 쏟아질 전망이다. 일본 기상청은 7월 말 최고기온 33도를 예상하고 있다. 이는 동일한 위도인 울산과 같은 온도이므로, 여행시 옷차림 준비에 참고하면 좋다. 주말인 22일과 23일이 지나면, 폭우는 끝날 전망이다. 하지만 잦은 비구름이 예측돼 우산 지참은 필수다.도쿄 현지에 거주하는 A씨는 “다행히 습한 날씨는 아니다”라며, “뜨거운 낮 시간대는 피하고 한국과 마찬가지로 해가 길어 천천히 여행하길 추천한다”라고 말했다. 도쿄의 일몰 시간은 서울보다 약 1시간 이른 18:55분이다.■ 오사카_더위와 햇빛에 미리 대비오사카는 7월 말 기온이 최고 35도에 육박할 것으로 일본 기상청은 예보했다. 7월 넷째주까지 최저·최고 기온 모두 평년보다 높게 기록돼 있고, 자외선 경보가 매우 강함을 가리키고 있다. 다만 7월26일부터 낮 시간대에 지속적으로 선풍기 약풍수준(4m/s)의 바람이 관측되고 있기도 하다. 과거 오사카 날씨는 여수, 부산과 비슷하게 인식됐다. 그러나 평년기온을 웃도는 올해는 여행을 떠나기 전에 더위와 햇빛에 조금 더 만반의 준비를 해야 할 것으로 보인다.■ 삿포로_시원함보다는 따뜻함블라디보스토크와 위도가 동일한 삿포로는 30도 미만의 기온을 유지하고 있다. 하지만 7월12일부터 7월30일까지의 온도 중 하루를 제외하곤 평년치보다 높은 온도를 기록하고 있다. 이는 비오는 7월 중순 서울과 거의 흡사하다. 삿포로 현지 정보를 제공하는 SNS 채널에서는 얇은 반팔을 착용하길 권장했다. 여름에도 시원함을 자랑하는 홋카이도이지만 올여름 여행 성수기에는 따뜻한 관광지로 기억될 전망이다."
        },
        {
            "news_title": "“여름휴가 동남아로 결정했는데…” 식을 줄 모르는 더위",
            "news_content": "동남아시아 지역에 기록적인 폭염이 이어지면서 여름휴가지로 동남아를 선택한 여행객들의 걱정이 커졌다. 자칫 여행객들의 동남아 여행심리마저 꺾이는 것은 아닐지 여행업계도 주시하고 있다.세계기상기구는 지난 4일 엘니뇨 발생을 공식 확인했다. 2016년 16.92도였던 세계 평균기온 최고치는 7월5일 17.18도로 상승했다. 여름휴가지로 인기가 높은 동남아 주요 여행지도 지난 4월부터 폭염에 시달리고 있다.특히 태국은 4월 체감온도가 54도까지 올라 한때 외출자제 및 휴교령까지 발령됐었다. 태국기상청에 따르면, 태국의 최근 평균기온은 스콜성 소나기 덕분에 36도로 낮아졌다. 하지만 이는 한국과 비교하면 여전히 높은 수준이다. 다른 동남아 국가들도 \"마치 찜통 속에 있는 것 같았다\"는 경험담이 흔할 정도로 폭염의 기세가 거세다. 엘니뇨 현상으로 태풍 발생 가능성이 높아졌다는 점도 걱정을 키우는 요소다.  그렇다고 날씨로 인한 예약취소나 변경 사례가 많은 것은 아니다. 동남아 여름휴가를 계획한 A씨는 “더위가 걱정되긴 하지만 오래전 계획했던 해외 여름휴가여서 선뜻 목적지를 변경하기 어렵다”라며 “이제와서 계획을 변경하기에는 감수해야 할 각종 위약금과 페널티도 크다”라고 말했다. B여행사 관계자는 “동남아 패키지 예약자 중 일부가 폭염에 대해 문의하는 정도일 뿐, 이를 이유로 여행 일정을 취소하는 경우는 거의 없다”라며 “다만 현지 날씨에 따라 가이드가 여행객의 동의를 받아 일정을 일부 조율하는 경우는 있다”라고 전했다.하지만 폭염이 계속 기승을 부리고 여행자들의 '폭염 체험후기'가 확산되면 일정 부분 타격은 불가피하다는 게 일반적인 전망이다. C여행사 관계자는 \"동남아 호텔과 레스토랑 등 실내 시설은 냉방 장치가 잘 갖춰져 있기 때문에 실외 활동만 다소 조절하면 큰 문제는 없다\"면서도 \"폭염이 지속되면 노약자를 중심으로 여행시기를 조절하거나 목적지를 변경하는 사례가 어느 정도 발생할 수는 있다\"고 말했다.  "
        },
        {
            "news_title": "초반부터 저가 경쟁? 10만원대 중국 패키지 등장에 '어수선'",
            "news_content": "10만원대 중국 패키지 상품이 등장했다. 볼륨을 높이기 위한 마케팅 활동이라는 게 여행사의 설명이지만, 여행의 질 하락과 출혈경쟁을 지적하는 목소리도 이어졌다.중국 패키지 시장이 이제 막 열렸지만 벌써 가격 경쟁에 돌입했다. 하나투어, 모두투어, 노랑풍선, 여행이지 등 주요 여행사에서 인기 목적지인 장자제를 비롯해 태항산과 칭다오 등의 상품을 저가로 판매하고 있다. 7월6일 기준 칭다오 2박3일 패키지는 17만9,000원에 판매되고 있고, 태항산 4박5일 패키지는 19만9,000원부터, 장자제 3박5일 상품도 34만9,900원에 판매되고 있다. 홈쇼핑에서도 마찬가지다. 칭다오와 태항산 상품을 10만원대와 20만원대에 선보였다.상품 가격대에 따라 여행 일정에서 차이가 났다. 저가 상품과 상위 가격대 상품을 비교한 결과 저가 상품의 경우 쇼핑이 2회, 많게는 4회까지 포함돼 상위 가격대 상품 대비 방문하는 관광지가 적었고, 포함됐던 일부 일정은 선택관광으로 빠져있었다. 식사에서도 차이가 났는데 상위 가격 상품은 샤브샤브 등 특식이 포함됐지만, 저가 상품의 경우 일반 현지식을 제공했다. 여행사들은 모객을 선점하고, 볼륨을 높이기 위한 미끼 상품이라는 설명이다. A여행사 관계자는 “중국 패키지 시장에 대한 관심이 모일 때 좋은 실적을 내야 하는데 가성비 상품이 좋은 성적을 낼 수 있다”라며 “다양한 마케팅 활동 중 하나”라고 말했다.하지만 치킨게임으로 번질 수 있다는 우려가 높다. 여행사 관계자에 따르면 한 여행사에서 수익이 거의 없는 중국 패키지 상품을 출시했고, 잇따라 여러 여행사가 저가 상품을 내놓으면서 자연스럽게 가격 경쟁이 시작됐다. 여행사는 마진을 최소화해 상품을 팔아야 하고, 랜드사와 가이드는 노투어피로 인한 손실이 우려된다. 저가 상품 이용 고객은 쇼핑과 선택관광 등으로 여행 만족도가 떨어질 가능성이 높다. 한 중국 랜드사 관계자는 “가격을 한 번 내리면 다시 올리기 쉽지 않다”라며 “쇼핑이 수익이 많지 않아 마이너스를 떠안는 현지 여행사와 가이드가 많고, 식사 퀄리티 등에서도 고객의 만족도가 낮기 때문에 오히려 손님이 빠질까 봐 걱정”이라고 전했다.다행히 자성의 목소리가 나오고 있다. 중국은 코로나 이전 출혈경쟁이 심각했던 지역 중 하나였지만, 고객의 니즈가 다양해진 만큼 저가 경쟁보다는 상품의 다양화를 꾀해야 한다는 설명이다. B여행사 관계자는 “중국 패키지 시장도 가격 경쟁이 시작돼 안타깝다”라며 “중국은 현재 외부 변수로 노선 복항이 지연되는데 노선이 늘어나고, 규제가 완화된다면 저가 마케팅 대신 다양한 상품을 출시해 수요를 확대할 수 있지 않을까 기대한다”라고 말했다. "
        },
        {
            "news_title": "후끈 달아오른 몽골! 여름 성수기 장사 벌써 끝?",
            "news_content": "올 여름 몽골 여행시장이 뜨겁다. 울란바토르 노선의 항공 공급이 크게 늘어난 데다 SNS, 방송 프로그램 등을 통해 몽골 여행이 노출되며 특히 MZ세대로부터 큰 인기를 얻고 있다.여행업계에 따르면 7~8월 몽골 여행시장은 사실상 일찌감치 모객이 마감된 상태다. 날씨의 영향으로 여행 최적기가 6~8월 여름에 집중된 지역인 만큼 여행을 미리 준비하는 수요가 많아서다. 또 여름 성수기에는 몽골 여행의 하이라이트로 꼽히는 몽골 전통 가옥 ‘게르(Ger)’의 빈자리를 찾기가 어려운 상황도 모객 조기 마감에 불을 지폈다. 한 여행사 관계자는 “이용 가능한 게르가 없어 7~8월 출발하는 몽골 상품은 대부분 모객을 마감했고 대기자 명단도 소수만 받고 있다”며 “한국어도 능숙하고 제대로 안내할 수 있는 현지 가이드를 구하기 어려울 정도로 수요가 많다”라고 설명했다.업계는 비행시간 약 3시간30분으로 가까우면서도 이국적인 풍경을 선사하고, 최근 방송에서 몽골 여행이 노출된 영향이 크다고 분석한다. 특히 최근 MBC 예능 프로그램 <나혼자산다>에서 출연진들이 단체로 몽골 여행을 다녀오는 에피소드가 방송된 이후 문의와 예약이 수직 상승했다고 보고 있다. 한 여행사 관계자는 “방송 이후 몽골 여행으로 유입된 검색량은 방송 전보다 3배 가량 늘었다”며 “5월 말 출시한 상품은 한 달도 채 되지 않아 모두 완판됐다”라고 전했다.몽골 여행의 스타일도 다이내믹하게 변화하고 있다. 2030세대 젊은층 유입이 많아졌고, 만족도가 높았던 여행객들을 중심으로 재방문률도 증가하는 모습이다. 자연스럽게 상품도 다양해졌다. 여행지도 고비사막에서 벗어나 홉스골, 항가이, 자브항, 쳉허르 온천, 테를지 국립공원 등 여러 지역으로 확대되고 있다는 것이다. 한 여행사 관계자는 “고비사막은 몽골 여행의 핵심일 정도로 가장 인기 있는 지역이지만 그밖에 더 오래 머무르거나 재방문한 여행객들을 중심으로 다른 지역으로도 수요가 분산되는 추세다”라며 “아주 소수지만 겨울 비수기에도 예약도 생겼다”라고 설명했다.몽골 노선도 달아오르고 있다. 국토교통부에 따르면 몽골 노선은 지난해 6~9월 성수기 평균 탑승률 72.6%, 10~12월 비수기에도 78.6%를 기록하며 선전했다. 지난해 뜨거운 여름을 보낸 몽골 노선은 올해도 열기를 이어간다. 인천-울란바토르 노선에서는 제주항공이 기존 주4회에서 주5회로, 티웨이항공이 주3회에서 주4회로 증편한다. 부산-울란바토르 노선에서는 에어부산이 7~8월 주3회에서 주4회로, 제주항공이 주3회 신규 취항하며 하늘길을 넓힌다.게다가 올해는 인천과 부산 외에도 제3의 공항에서 몽골 노선이 신설될 전망이다. 올해 초 양국 간 항공회담에 따라 인천‧부산 외 다른 지방공항에서도 추가적으로 정기편 운항이 가능해졌기 때문이다. 특히 최근에는 청주국제공항을 기반으로 국제선을 확대하고 있는 에어로케이가 울란바토르 노선도 준비 중인 것으로 알려져 청주 출발 정기편 신설에도 기대가 모이고 있다."
        },
        {
            "news_title": "살아나는 해외연수·인센티브…여행사는 수익성·현지 수배 ‘어려움’",
            "news_content": "엔데믹에 접어들며 해외연수·인센티브(포상관광) 시장도 회복세를 보였다. 다만 항공공급 및 현지 인프라 회복이라는 과제가 남아있어 여행사들은 수익성 악화와 현지 수배에 대한 어려움을 호소했다.해외연수·인센티브는 작년부터 점차 움직이기 시작했다. 인센티브 전문 여행사 관계자들에 따르면, 현재 코로나 이전의 50% 수준까지 회복된 단계다. 기존에 여름휴가 시즌을 지나 가을에 행사가 집중됐던 만큼 하반기 회복세는 더욱 높아질 것이라는 전망도 나온다. 출발 시점에 앞서 미리 예약하는 추세가 두드러지며, 현재 10~11월 200~300명 단위의 굵직한 행사들도 다수 예정돼 있다. 한 종합여행사 관계자는 “작년까지만 하더라도 기업연수와 포상관광이 국내에 집중되는 추세를 보였는데, 최근에는 확실히 해외로 비중이 옮겨가는 게 눈에 보인다”라며 “동호회 등 소규모 단체의 해외 문의도 많다”라고 말했다.지역별로는 베트남이 강세였다. A인센티브 전문 여행사 관계자는 “호치민·다낭·하노이 등 베트남의 인기가 높고 태국 예약도 조금씩 들어온다”라며 “인센티브는 FSC를 선호하는 경향을 보이기 때문에 현재 다수의 FSC가 운항 중인 베트남과 태국에 몰릴 수밖에 없는 상황”이라고 말했다. 이어 “유럽·미국 등 장거리는 아직 활성화 되지 않았는데, 항공료가 오르고 공급 회복이 더딘 데다 상용수요가 많아 좌석 확보가 쉽지 않다는 점도 작용하고 있다”고 전했다. 전 세계적인 경기침체 국면에서 상대적으로 저렴한 단거리 지역을 선호한다는 분석도 있다. 다만 스마트팜(유럽), 농식품(일본) 등의 견학 위주인 농어촌 해외연수를 비롯해 단체의 성격에 따라 목적은 조금씩 상이했다. 최근 도마에 오른 공무원 해외연수의 경우 유럽·미주 지역 비중이 상당했다.수익성과 현지 수배 어려움은 난관으로 작용하고 있다. 해외연수의 경우 현지 기관·기업을 견학해야 하는데 코로나 이후 일부 ‘문턱’이 생겼다는 하소연이다. B인센티브 전문 여행사 관계자는 “현지에서도 재택근무를 하는 기업이 많이 늘었고, 아직까지 외부인 방문에 대한 인식이 좋지 않은 곳도 있어 컨택이 쉽지 않다”라며 “젊은 가이드를 선호하는 기업도 많은데 다수의 젊은 세대가 팬데믹 이후 가이드업으로 다시 돌아오지 않고 있다”고 토로했다.수익성 문제도 제기됐다. 항공을 비롯해 전반적으로 상승한 요금을 인지하지 못하는 고객이 많아 견적을 두고 간극이 발생하기도 한다. 인프라가 완전히 정비되지 않아 예전처럼 여러 업체를 비교해 수익을 제고하기도 힘들다. 또 다른 여행사 관계자는 “항공요금이 많이 오르며 LCC를 이용하는 경우도 늘었다”라며 “LCC 수요가 거의 없던 예전과 달리 대한항공·아시아나 VI 수익도 기대하기 어려운 상황”이라고 말했다.일각에서는 코로나 이전 대비 변화도 포착됐다. 한 동남아 전문 여행사 관계자는 “포상관광의 경우 최근 비용 상승을 감수하고서라도 더 많은 자유시간과 휴양을 원하는 이들이 늘어나고 있다”라며 “도착한 다음날 호텔식으로 중식을 먹고 오후부터 움직이고, 쇼핑센터 1곳만 방문하고 나머지는 자유시간을 확보하는 식으로 운영하기도 한다”라고 설명했다. C인센티브 전문 여행사 관계자는 “몇몇 기업의 경우 행사당 인원을 코로나 이전 대비 50% 가량 늘렸는데, 몇 년간 묶여있던 수요가 풀린 영향 같다”고 말했다. 이어 “코로나 이후 아직 영업을 시작하지 않은 여행사들도 있어서인지 기존 거래처가 아닌 곳에서도 문의가 들어오고 있다”고 덧붙였다. "
        },
        {
            "news_title": "[2023 여름휴가 트렌드 분석] 해외여행은 7월보다 8월, 렌터카 저렴해진 '제주' 인기",
            "news_content": "여행업계가 7~8월 여름 성수기를 앞두고 여행 수요 동향을 살피는 데 분주하다. 각 업체별로 예약 데이터를 통해 파악한 여름휴가 트렌드를 모았다.■ 7월보다 8월, 더 쓰고 더 멀리 간다영상 기반의 숙소 예약 플랫폼 트립비토즈의 예약 데이터에 따르면 7월에는 국내여행, 8월에는 해외여행의 비중이 높아 7월과 8월, 각 달의 여행 수요가 다른 것으로 나타났다. 7월 전체 예약 건수 대비 해외 숙소 예약 비중은 약 47%로 국내 숙소 예약이 좀 더 많았던 반면, 8월에는 전체 예약 중 해외 숙소 점유율이 약 75%를 차지해 본격적인 여름 휴가철을 맞아 해외여행을 계획한 고객이 많은 것으로 나타났다. 지난해 7~8월에는 전체 예약 건수 대비 해외여행 예약 비중이 약 21%에 그친 것과 대조적인 분위기다.평균 숙박일수와 숙박비도 7월과 8월은 다른 경향을 보였다. 8월 국내 예약 건의 평균 숙박일수는 7월 대비 약 29% 감소(2.4일→1.7일)로 한 데 반해 8월 해외 예약은 7월 대비 약 62% 증가(1.6일→2.6일)했다. 8월 예약자들이 국내 숙박비로 지불한 금액은 7월 대비 약 30% 감소했지만, 해외 숙박비에는 7월 대비 약 135% 많은 비용을 썼다. 또한 7월 여행을 계획하고 있는 고객들은 체크인 약 60일 이전 숙소를 예약한 데 반해, 8월 여행객들은 체크인 약 103일 이전 예약을 완료해 미리 숙소를 예약하는 경향이 두드러졌다.트립비토즈에서 7~8월 두 달 간 가장 인기 있는 해외 국가는 일본(21%)이고, 미국(17%), 베트남(8%), 프랑스(6%), 이탈리아(5%)가 그 뒤를 이었다. 국내의 경우 제주(31%)가 압도적인 인기를 자랑했으며, 이어 강원(17%), 부산(9%), 서울(9%), 전남(7%) 순을 나타냈다. ■ 프리미엄 상품 인기…일본‧동남아 여행 수요 ‘뚜렷’여행사들은 여름 성수기 동향을 파악하는 데 분주하다. 우선 모두투어는 프리미엄 상품 인기에 주목하고 있다. 모두투어는 7~8월 출발하는 해외여행 예약 현황을 분석한 결과 프리미엄 브랜드 ‘모두시그니처&시그니처 블랙’ 여행 상품의 인기가 높아졌다고 19일 밝혔다. 7~8월 전체 예약 중 해당 상품의 예약 비중은 약 28%로 코로나 이전 대비 약 20% 이상 증가했다.또한 일본과 베트남의 인기도 달아오르고 있다. 모두투어는 6월 기준 전체 해외여행지 예약률에서 일본 지역이 가장 높은 증가율을 보였다고 21일 발표했다. 특히 최근 엔화 하락으로 6월1일~21일 일본 예약 건수는 전월 동기간 대비 80% 증가하기도 했다. 가장 인기가 많은 여행지는 홋카이도다. 7월 말부터 8월 초 사이 모두투어(7월21일~8월11일)와 여행이지(7월28일~8월6일)의 일본 상품 예약 건수 중 홋카이도가 차지하는 비중은 40%대로 가장 높은 것으로 나타났다. 인터파크트리플의 경우 7~8월 해외여행 패키지 상품 중 가장 예약률이 높은 지역은 베트남(24%), 이어 일본(13%), 태국(11%), 필리핀(8%), 서유럽(6%) 순을 나타냈다. ■ 저렴해진 제주 렌터카 요금…인기 여행지 1위렌터카 플랫폼 카모아의 6~8월 렌터카 예약 현황을 살펴보면(서울 제외) 올 여름 렌터카 수요가 많은 여행지는 제주, 부산, 여수, 경주 순으로 수요가 많은 것으로 나타났다. 특히 제주도 예약 건수는 해당 기간 전체의 약 82%를 차지했다. 제주를 제외한 지역끼리 비교했을 때는 부산(23%), 여수(10%), 경주(9%), 광주(6%) 순이었다. 렌터카 평균 대여일은 제주도가 3일, 그 외 지역은 2일 미만으로 나타났다. 제주도에서는 쏘나타, K5 등 중형 차량이, 나머지 지역에서는 아반떼, K3 등 준중형 차량 예약이 가장 많았다.높은 수요에도 불구하고 제주도 렌터카 가격은 하락세다. 카모아는 “올여름 렌터카 대여료는 모든 지역이 전년과 비슷한 가운데 제주도만 하락세를 보였다”며 “카모아를 통해 예약된 6월~8월 제주도 하루 평균 렌터카 대여료는 약 5만2,000원으로 전년 동기 약 8만6,000원 대비 39% 저렴했다”라고 설명했다. 동기간 부산, 여수, 경주, 광주 등 주요 지역 하루 평균 렌터카 대여료는 모두 9만원대로 전년동기대비 비슷했다. 카모아는 여행 수요가 해외로 분산되며 렌터카 요금이 다소 떨어진 것으로 분석했다."
        },
        {
            "news_title": "환율 하락세에 아웃바운드 시장 '방긋'",
            "news_content": "여행업계가 환율과 유류할증료 하락세에 반색했다.최근 3개월 동안 1,300원대를 나타내던 원‧달러 환율이 6월 들어 1,200원대로 하락했다. 원‧달러 환율은 21일 기준 1,200원 후반대로 앞으로 하락세가 더 이어질지 예측하기는 어렵다. 하지만 지난해 하반기 1,400원대까지 치솟았던 데 비해 비교적 하락세를 체감한다는 평가다. 원‧엔 환율의 하락세는 더욱 두드러진다. 원‧엔 환율은 4~5월만 해도 900원대 후반에서 1,000원을 종종 터치하며 상승세를 보였지만 6월 들어 900원대 초반까지 떨어지더니 급기야 지난 19일에는 장중 100엔당 897.4원까지 저점을 찍기도 했다. 원‧엔 환율이 900원대 아래로 떨어진 것은 2015년 6월 이후 8년 만이다. 최근 3개월 사이 1,470원대까지 고공행진을 펼쳤던 유로도 6월 들어 1,300~1,400원대를 종횡하며 상승세가 약화됐다. 여행업계는 환율에 촉각을 곤두세울 수밖에 없다. 여행업계 내 정산과 상품가는 물론 여행객들의 소비심리에도 영향을 미치는 요소이기 때문이다. 특히 그렇지 않아도 한국인 여행객이 많이 찾는 일본의 경우 여름 성수기를 앞둔 시점에서 환율 하락세는 더욱 호재로 작용할 전망이다. 한 여행업계 관계자는 “미국이나 유럽 등 장거리 목적지 수요는 환율에 크게 동요하지 않는 편이지만 가까운 일본의 경우 엔화 가격이 떨어지면 더욱 부담 없이 다녀올 수 있다는 점에서 소비 심리에 긍정적인 영향을 주고 있다”고 설명했다.항공권 가격에 영향을 미치는 유류할증료도 하락세를 유지하고 있다. 올해 초만 해도 10~12단계에 머물러있던 국제선 유류할증료는 5월 8단계, 6월 7단계로 하향 곡선을 그렸다. 7월 국제선 유류할증료는 7단계로 6월과 동일하지만 환율 하락으로 금액도 소폭 줄어들었다. 유류할증료는 적용 월의 전전월 16일부터 전월 15일까지의 평균 환율을 원화로 환산해 적용하기 때문이다. 대한항공과 아시아나항공의 7월 국제선 편도 기준 유류할증료는 각각 1만4,000원~11만600원, 1만4,400원~8만4,000원이다."
        },
        {
            "news_title": "세계 1위 인구대국 인도, 중국 넘어 여행시장 큰손 부상?",
            "news_content": "세계 여행시장에서 인도가 중국의 영향력을 뛰어넘을지 관심이 모이고 있다.미국 CNN은 인도상공회의소(FICCI)의 보고서를 인용해 인도인의 해외여행 지출이 2024년까지 연간 420억달러(약 53조8,000억원)를 넘어설 것이라고 6월12일 보도했다. 이는 코로나 이전인 2019년(229억달러)의 1.8배에 달한다. 지난 4월 유엔인구기금의 발표에 따르면, 올해 인도 인구는 14억2,860만여명으로 중국(14억2,570만명)을 제치고 1위에 올랐다. 중국 인구가 2021년 이후 감소하는 추세인 반면 인도 인구는 꾸준히 증가하고 있어 향후 소비력은 더욱 높아질 전망이다. 코로나 이후 인도인들은 더 다양한 지역으로 향했다. 아고다 옴리 모겐스턴(Omri Morgenshtern) CEO는 “인도는 현재 가장 빠르게 성장하는 시장”이라며 “인도인의 기존 인기 목적지였던 태국·말레이시아 등 동남아 여행도 더 증가했고, 프랑스·스위스 등 유럽으로 향하는 경향도 돋보인다”라고 전했다. 다만 아고다의 데이터에 의하면, 현재 한국·일본·타이완으로 여행하는 인도인은 상대적으로 많지 않았다.관광 인프라 개선에 대한 투자가 인도 성장의 배경으로 꼽힌다. 올해 초 인도 정부는 2025년까지 공항 건설 및 현대화에 9,800억루피(약 15조원)를 투입하겠다고 밝혔다. 아시아 최대 규모의 델리 근교 노이다 국제공항은 2024년 개항을 앞둔 단계다. 지난 2월 에어인디아가 단일 항공사의 단일 주문으로는 최대 규모인 항공기 500대를 구입하는 등 인도 국적 항공사들도 적극적인 행보를 보이고 있다.한편 인도인의 해외여행 규모가 중국인을 추월하기 위해서는 상당한 시간이 소요될 것이라는 예측도 나온다. 한 글로벌 관광리서치&마케팅 기업 관계자는 CNN을 통해 “현재 동남아시아 관광청 사이에서 중국에만 의존하지 않도록 시장 구성을 다각화하려는 움직임이 일고 있다”라며 “다만 단기간에 격차를 따라잡기는 힘들며, 약 20년이 소요될 수도 있다고 생각한다”고 밝혔다. "
        },
        {
            "news_title": "후쿠시마 오염수 방류, 노재팬 재점화? vs 갈 사람은 간다",
            "news_content": "후쿠시마 오염수 방류 문제가 아직까지는 일본 여행상품 예약 추이에 유의미한 영향을 주지 않는 것으로 드러났다. 역대급 엔저현상과 항공운임 안정과 같은 긍정적 이슈와 맞물린 결과로 볼 수 있다.주요 여행사 관계자들에 따르면, 여름 시즌 일본 모객 분위기는 나쁘지 않다. 성수기를 앞두고 신규 예약이 꾸준히 들어오고 있으며, 후쿠시마 오염수 방류 문제로 인한 예약상의 변동 및 취소는 거의 없는 수준이다. 지역별로는 홋카이도, 오사카, 후쿠오카가 모객 상위권을 차지했다. 모두투어 관계자는 “선선한 기후의 홋카이도 인기가 높아지면서 현재 전월 동기 대비 일본 예약건수가 80% 증가했다”라고 밝혔다. 교원투어와 한진관광 등 홋카이도 전세기 상품도 활발하게 운영 중이다.역대급 엔저현상도 모객 호조세를 견인하고 있다. 6월15일 엔화는 100엔당 910.17원을 기록했는데, 2015년 6월 이후 8년 만에 800원대로 진입할 수 있다는 예측도 나온다. 항공공급이 늘어나며 다른 노선에 비해 빠르게 안정을 찾은 항공운임도 긍정적인 요소다. 코로나 이후 전반적으로 여행경비가 상승했다는 점을 고려하면, 현 시점에서 일본은 한국인의 해외여행 목적지로 상당한 경쟁력을 지닌다. 반면 인바운드 업계에서 엔화 약세는 악재로 작용한다. 아웃바운드와는 반대로 일본인 여행객들의 여행비 부담을 상승시켜 방한 심리를 위축시키고, 인바운드 여행사의 환차손을 불러오기 때문이다. 한 일본 인바운드 여행사 관계자는 “일은 점점 증가하지만 직원도 부족하고, 엔저 탓에 수익도 자꾸 줄어든다”고 하소연했다.일각에서는 향후 노재팬 재점화 가능성도 점쳐진다. 일본이 6월12일부터 후쿠시마 원전 오염수 방류 시범 운전을 시작했고, 이르면 7월부터 해양 방류에 돌입할 계획이어서다. 우리 정부가 안정성 검증과 관련해 6월15일부터 일일 브리핑에 나섰지만 국민들의 우려는 높아지고 있다. 특히 가족여행객의 근심이 깊다. 한 일본여행 커뮤니티에는 “오염수에 대한 부모님의 인식이 좋지 않아 9월 가족여행 목적지를 일본에서 베트남으로 바꿨다”, “아이와 함께 가려니 먹거리가 걱정된다”, “오염수 방류로 한일관계가 악화되어 노재팬 및 혐한 분위기가 고조될 것 같다”와 같은 반응이 이어졌다. 반면 “갈 사람은 간다”, “큰 영향은 없어 보인다”라는 댓글도 공존했다. 아직까지는 큰 영향이 없다지만 앞으로 관련 변화를 주시해야 할 전망이다."
        },
        {
            "news_title": "괌은 회복 중…태풍 마와르 후폭풍은 언제까지?",
            "news_content": "괌 여행시장은 5월 말 슈퍼 태풍 마와르가 휩쓸고 지나가며 타격을 면치 못했다. 태풍에 날아간 나무와 건물 잔해들이 도로를 막았고 전기와 수도 서비스가 불안정한데다 호텔 운영시설도 피해가 커 한동안 정상적인 여행이 어려웠기 때문이다. 약 한 달이 지난 현재 괌의 복구 현황은 어느 정도 진행됐는지, 여행은 언제쯤 정상화될 수 있을지 살펴봤다.태풍 마와르는 괌 북부지역에 가장 큰 피해를 남겼는데, 섬 서북부의 투몬 베이도 태풍의 영향권에서 벗어나지는 못했다. 여행객들이 가장 많이 찾는 투몬 베이 지역에 위치한 특급 호텔의 일부 객실이 침수되고 부대시설들이 파손되는 등 피해를 입었다. 다만 이번 태풍으로 인한 사상자는 없었고 6월 중순 현재까지 복구 작업이 진행 중이다.15일 괌정부관광청에 따르면, 괌 국제공항을 비롯해 마이크로네시아몰, 마트, 주요 식당들이 운영을 재개했고 주민들과 여행객들이 주로 다니는 도로 대부분도 복구됐다. 제반시설이 100% 정상화된 것은 아니지만 예상보다 빠른 속도로 복구 작업이 진행되고 있다. 전기나 수도 등은 일부 접근성이 낮은 산간지역을 제외하고는 대부분 일상을 되찾았다. 괌정부관광청 관계자는 “DFS 면세점, 트롤리 버스 등은 이용객이 미미해 운영하지 않고 있지만 이용자가 늘어나면 당장이라도 운영 가능하다”며 “괌 현지는 예상보다 빠르게 복구되고 있으며 7월 중순 이후로는 이전처럼 정상적인 여행이 가능해질 것으로 본다”라고 설명했다.괌 여행 관련 커뮤니티에도 실시간 괌 풍경을 공유하는 여행객들이 생기고 있다. 6월12일~15일 사이 괌 여행 커뮤니티에는 “사랑의 절벽이나 T갤러리아, 일부 해변은 이용할 수 없지만 남부 지역은 피해가 거의 없어 정상적인 투어가 가능하다”, “일부 보수 중인 객실과 부대시설을 제외하면 크게 불편함 없이 쉴 수 있다, 오히려 사람이 적어 여유롭다” 등의 news_content이 공유됐다.현지 호텔들은 보수 작업으로 분주하다. 아직 100% 운영을 재개한 호텔은 없지만 그렇다고 이용이 불가한 수준은 아니다. 두짓타니 괌 리조트 관계자는 “전 객실을 풀 가동하고 있지는 못하지만 야외수영장, 식당 등 일부 부대시설을 운영하고 있다”며 “7~8월 안에는 복구가 마무리될 것으로 보인다”고 설명했다. PIC 리조트, 하얏트 호텔, 니코 호텔 등 한국인 여행객들이 주로 방문하는 호텔들도 일부 운영을 재개했고 7월이면 대부분 정상화될 것으로 전망하고 있다. 이에 따라 태풍으로 미뤄졌던 기획전이나 프로모션들도 7~8월 사이 다시 재개될 것으로 보인다. 항공사들의 시선도 7월 중순으로 향해 있다. 현재 괌 노선을 운항 중인 항공사는 대한항공과 진에어뿐이다. 티웨이항공과 제주항공은 각각 6월27일, 7월18일부터 운항을 재개한다. 즉, 괌 노선 항공 공급은 7월 중순 이후부터 태풍 이전 수준으로 정상화된다고 해석할 수 있다.여름 성수기는 아직 미지수다. 태풍 직후 항공, 호텔 취소량이 상당했던 데다 복구 상황을 지켜보는 분위기가 이어지고 있어서다. 하지만 여행업계는 여름 성수기에 대한 희망을 놓지 않고 있다. 괌정부관광청 관계자는 “태풍 직전이었던 5월 첫째주에서 셋째주까지 괌을 방문한 한국인 수는 2019년 동기대비 75%까지 회복하며 상승세를 이어갔다”며 “복구 속도가 예상보다 빠른 만큼 복구 후 7월 중순 이후부터는 다시 수요가 늘어날 것으로 전망하고 적극적인 프로모션을 지원하겠다”라고 말했다."
        },
        {
            "news_title": "국내여행 대신 해외여행? 바가지 논란도 가세",
            "news_content": "국내여행 활성화를 이어가기 위해 바가지요금 병폐를 근절해야 한다는 지적이 높다. 최근 예능프로그램 <1박2일>을 통해 지역 축제장에서 옛날과자 1봉지를 7만원에 판매하는 모습이 방송되며 바가지 논란이 다시금 점화됐다. 이후 4만원짜리 바비큐와 1만7,000원짜리 닭강정 등 터무니없이 적은 양을 꼬집는 바가지요금 후기가 이어지고 있다. 지역·축제별로 상이하기는 하지만 높은 부스 참가비와 행사장을 오가며 한철 장사를 노리는 전문 상인들이 배경으로 꼽힌다.사실 바가지 문제는 하루 이틀의 일이 아니다. 한 국내 전문 여행사 관계자는 “전국에 걸친 해묵은 이슈이지만 방송을 계기로 문제제기가 활발히 이뤄지고 있는 것 같다”라며 “최근 논란에 따른 직접적인 예약 변동·취소는 없다”라고 전했다. 엔데믹을 맞아 전국 곳곳에서 대면 축제와 행사가 진행 중인 시기여서 논란 심화가 국내여행 심리에 찬물을 끼얹는 건 아닌지 우려도 나온다. 올해 해외여행이 본격적으로 재개되면서 여행수요 이탈 움직임도 나타났다. 한 여행사 관계자는 “지난해 대비 국내여행 예약이 주춤한 단계로 해외여행 활성화가 영향을 미쳤다고 본다”라며 “동남아 저가상품이 쏟아져 나오고 엔저현상이 지속되면서, 비슷한 가격이면 해외를 택하는 이들이 많은 것 같다”고 의견을 표했다. <여행신문> 기사에서도 “해외여행 비용이 안정되면서 국내여행 갈 이유가 사라졌다”와 같은 댓글을 찾아볼 수 있었다.한편 논란이 확산되면서 바가지요금 근절 사례가 주목받고 있다. 제주도에서는 관광 물가안정과 미풍양속을 개선하기 위한 ‘제주도 공정관광 육성과 지원 조례 일부개정안’을 발의했다. 최근 열린 무주 산골 영화제는 음식 가격을 1만원 이하로 제한했고, 강릉단오제는 특정 음식 가격을 통일하고 공시했다. 인천 소래포구 전통어시장 상인 100명은 지난 14일 자정대회를 열고 바가지 상술을 근절하겠다고 다짐했다. 팬데믹 이후 국내여행 활성화 분위기를 이어가야 할 시점인 만큼 지자체와 지역사회의 자발적인 바가지 근절 의지와 노력을 통해 부정적인 여론을 환기해야 한다는 의견도 높다.  "
        },
        {
            "news_title": "흑자전환에도 지지부진 여행주, 3분기에는 반등?",
            "news_content": "여행업계의 잇따른 흑자전환에도 항공·여행주는 맥을 못 추고 있다. 다만 해외여행 성수기인 3분기에는 반등할 것이라는 기대감도 나온다.리오프닝 수혜주로 기대를 모았던 여행·항공주는 지난해 10~11월부터 상승세를 그리다 올해 2~3월부터 하락세로 접어들었다. 지난 1분기 상장 여행사들이 일제히 흑자전환에 성공하고, 사상 최대 실적을 기록한 LCC들을 비롯한 상장 항공사들이 2019년 동기 수준을 완전히 회복한 것과 대조되는 모양새다. 6월8일 주가를 지난해 같은 날과 비교하면 대한항공(-6,350원), 아시아나항공(-6,000원), 하나투어(-1만7,000원), 모두투어(-3,030원) 등 하락폭은 더욱 두드러진다. 현재 52주 최저가보다는 높은 수준을 유지하고 있지만, 해외여행 재개 전인 2021년 6월 대비로는 30~50%까지 하락했다<표>. 여행·항공주가 고전하는 배경으로 앞서 여행시장 회복에 대한 기대감이 주가에 선반영 됐고, 본격적인 개방 이후 조정됐다는 분석이 주를 이룬다. 여행업계의 실적과 주가에 시차가 존재하는 셈이다. 2분기가 전통적인 해외여행 비수기라는 점과 경기침체도 원인으로 꼽힌다.여름휴가와 추석연휴가 있는 3분기에는 반등할 것이라는 예측도 있다. 특히 주요 시장인 중국여행 활성화가 발판이 되리라는 기대다. 중국은 코로나 이전인 2019년 전체 국제선 여객 중 20.4%를 차지한 노선이자, 패키지 예약 비중도 상당했던 지역이다. 개방 직후만 해도 해외여행에 조심스러웠던 중장년층의 움직임도 긍정적인 요소다. 다만 여행업계의 실적과 주가가 반드시 정비례하지 않는다는 점을 고려해 엔데믹 시대의 여행·항공주 추이는 지켜봐야할 전망이다.\n "
        },
        {
            "news_title": "태풍 마와르에 괌 여행시장 직격탄…여름 성수기도 '먹구름'",
            "news_content": "5월22일 슈퍼 태풍 ‘마와르’가 괌을 휩쓸고 지나가면서 괌 여행시장에 적신호가 켜졌다. 괌 현지에 발이 묶였던 한국인 여행객들은 5월29일부터 순차적으로 귀국했지만 호텔 및 도로 등 제반시설이 크게 파손되면서 당분간 괌 여행시장은 직격탄을 면치 못할 전망이다.이번 태풍으로 인한 괌의 피해 규모는 5월31일 기준 아직 공식적으로 집계되지 않았다. 하지만 괌 데일리 포스트(The Guam Daily Post) 보도에 따르면 수백명의 현지인들이 집을 잃었고, 기름과 식수를 얻기 위해 몇 시간을 기다려야하며, 마트나 약국, 식당 등도 모두 영업을 하지 못하고 있는 상황이다. 한국인 여행객들도 괌 여행 관련 커뮤니티에 태풍 직후 현장 사진과 영상을 여럿 공유했다. 나무가 뽑혀 도로를 막고 있거나 특급 호텔마저도 침수·파손된 모습 등으로 미루어보면 피해 규모는 상당할 것으로 보인다. 또 5월30일 기준 루 레온 게레로 괌 주지사가 “전력 및 수도 서비스가 복구되는 데 약 3~4주 정도 걸릴 것으로 예상된다”라고 발표한 만큼 괌 주민들의 일상생활이 정상적으로 가능하기까지는 더 많은 시간이 필요할 전망이다.이에 따라 태풍은 지나갔지만 당장 출발을 앞둔 여행객들은 줄줄이 취소 행렬을 이루고 있다. 정상적인 여행이 가능하지 못한 상황에서 여행사와 항공사, 호텔들도 대부분 6월 말까지 무료 취소를 진행 중이다. 하나투어는 “괌 항공권이 포함된 패키지, 에어텔, 허니문 등 괌 상품에 대해 최대 6월30일까지 취소수수료를 면제해주고 있다”며 “다만 호텔과 항공사마다 규정이 제각각이고 news_content도 계속 바뀌고 있어 수시로 업데이트가 필요하다”라고 밝혔다.괌 노선을 운항하던 항공사들도 당분간 운항을 중단할 예정이다. 대한항공‧제주항공은 6월30일까지, 진에어는 6월28일까지, 티웨이항공은 6월26일까지 출발하는 괌 항공권에 대해 환불 및 변경 수수료를 면제해주고 해당 기간 내 비운항하기로 5월31일 결정했다. 5월29일부터 괌 공항 운영이 재개되긴 했지만 비상 운영되고 있는 상황인데다 괌 노선을 이용하는 승객들 대부분이 여행 목적인만큼 당분간 운항을 유지하기 어려울 것으로 판단해서다. 현지 대부분의 주요 호텔들도 최소 6월 중순까지는 체크인이 어렵다고 보고 취소수수료를 면제하는 한편 신규 예약도 받지 않고 있다. 다만 각 호텔마다 기간과 규정이 제각각이라 당분간 호텔과 여행사, 소비자 간에 취소를 둘러싼 크고 작은 혼동이 발생할 것으로 보인다.여행업계는 이번 태풍으로 사실상 여름 성수기까지 여파가 이어질 것으로 전망하고 있다. 남태평양에 위치한 괌은 지리적인 이유로 자연재해로 입은 피해를 복구하는 속도가 느린 편이기 때문이다. 한 여행사 관계자는 “6월까지 생활 제반시설이 복구된다고 하더라도 100% 정상적인 여행이 가능할지도 미지수라 7~8월 예약자들도 취소를 고민하는 분위기”라며 “여름휴가를 준비하는 신규 예약 수요도 다른 목적지를 선택할 가능성이 높다”라고 평가했다. 항공사들도 현지 복구 현황에 따라 운항 재개 시점을 조정할 가능성도 배제할 수 없다. 또 다른 여행사 관계자는 “항공이나 호텔이 정상적으로 운영되는 시점을 가늠할 수 없는 시점에서 리스크를 감수하고 괌 여행을 계획하는 수요는 당분간 찾기 어려울 것 같다”라고 덧붙였다.지리적으로 가까운 곳에 위치한 사이판도 덩달아 이미지에 타격을 받았다. 통상적으로 괌과 사이판을 비슷한 시장으로 바라보기 때문에 사이판은 이번 태풍에서 한발 빗겨갔음에도 불구하고 이미지가 태풍 피해지역으로 형성돼서다. 사이판 현지 여행사는 “태풍 전후로 투어와 통행이 일부 통제되긴 했지만 현재 마나가하섬 투어, 호핑투어 등 모든 투어들이 정상적으로 진행되고 있다”며 “일반적으로 괌‧사이판을 묶어 보는 경향이 커 사이판 여행도 기피하지 않을까 우려된다”라고 토로했다.한편 국내 주요 여행사들은 이번 태풍으로 현지에서 발이 묶인 여행객을 지원하며 존재감을 드러냈다. 여행사는 천재지변으로 인한 항공 일정 변경, 취소 등에 대해 보상의 의무가 없지만 도의적 차원에서 고객 불편을 최소화하기 위해 체류비와 케어 서비스를 진행했다. 여행사마다 지원 범위나 news_content은 상이하지만 교원투어, 노랑풍선, 모두투어, 참좋은여행, 하나투어 등은 1박당 5~20만원을, 인터파크는 숙박비 전액을 지원하며 재난 속 각사의 고객들을 위로했다."
        },
        {
            "news_title": "[커버스토리] 여행목적지 러시아의 지금｜전쟁 중인데 여행길은 열려 있어, 가도 괜찮을까?",
            "news_content": "본격적인 엔데믹 시대를 맞이하며 해외여행도 코로나19 이전 수준으로 자유로워졌다. 대한민국 일반 여권 소지자가 비자 없이 방문할 수 있는 국가‧지역은 128개, 코로나19와 관련된 입국 제한이 없는 국가‧지역은 120개에 달한다. 여기에는 러시아도 포함된다. 그렇다면 현재 우크라이나와 전쟁 중인 러시아도 여행이 가능하다는 의미일까? 여행 목적지로서 러시아의 현재를 살펴봤다.뜨거웠던 여행지, 러시아2019년으로 돌아가면, 당시 러시아는 한국인의 여행 목적지로 뜨겁게 부상 중이었다. 특히 비행시간 약 2시간 거리로 가까운 블라디보스토크가 인기를 견인했다. 2019년 한-블라디보스토크 노선에는 제주항공, S7항공, 오로라항공, 대한항공, 이스타항공까지 5개 항공사가 오가며 62만7,843명을 부지런히 수송했다. 전년대비 성장률은 +25%에 달했다. 블라디보스토크뿐만 아니라 모스크바까지 시베리아 횡단열차를 타고 러시아 일주를 다녀오는 자유여행객도 늘어나는 추세였다. 그 결과 한국인은 러시아 인바운드 시장에서 상위 10개국에 속하는 주요 시장으로 성장했고 모스크바관광청, 상트페테르부르크관광청 등 러시아 지역 관광청들도 한국사무소 개소를 준비하는 등 더 많은 한국인 여행객을 유치하기 위한 활동도 활발했다.코로나19와 전쟁으로 깜깜하지만 2020년 초 코로나19로 전 세계가 초토화됐다. 여느 지역과 마찬가지로 한-러시아 하늘길도 막혔고 입국 제한으로 여행도 사실상 중단됐다. 이후 2020년 9월 한-러시아 간 하늘길은 아에로플로트 러시아항공의 인천-모스크바를 시작으로 대한항공의 인천-모스크바‧블라디보스토크 노선이 재개된 바 있지만, 복병은 또 다른 곳에서 터졌다. 2022년 2월 러시아-우크라이나 전쟁이 발발했다. 전쟁이 발생한 이후 1년 넘게 한-러시아 하늘길은 텅 빈 상태다. 하지만 국토교통부에 따르면 현재 양국 간 항공 운항은 가능하다. 다만 운항에 대한 결정권은 항공사 측에 있다. 한 항공업계 관계자는 “항공사들도 운항 중 발생할 수 있는 사고, 사건에 대해 손실 보상을 해주는 항공 보험에 가입하는데 전쟁 이후 러시아 노선을 예외로 두는 보험사들이 많다”며 “여객 수요도 깜깜한데다 다양한 리스크를 감수하면서까지 운항하기에는 부담스러울 수 있다”라고 분석했다. 운수권을 갖고 있다 하더라도 실제 운항 여부는 항공사가 시장성 등을 다각도로 검토한 후 결정한다는 의미다.러시아로 가는 길그렇다고 러시아로 가는 길이 아예 막힌 것은 아니다. 5월 현재 동해항에서 블라디보스토크를 오가는 이스턴 드림호가 주1회 운항 중이며 몽골·우즈베키스탄 등 중앙아시아나 터키와 같은 중동 국가를 경유해 입국할 수 있다. 또 울란바토르에서 열차로 이르쿠츠크까지 이동할 수도 있다. 현재 비즈니스나 친지 방문 등 특수 목적으로 러시아를 오가는 이들이 주로 이 경로를 이용하고 있다. 다만 여행업계 관계자들에 따르면 동해항-블라디보스토크 항로는 수요 대비 공급이 적어 1인 왕복 승선권 요금이 100만원대로 비싼 수준인 데다가 그마저도 티켓을 구하기 어려운 상황이다. 동해항에서 블라디보스토크까지는 24시간 소요된다.이 시국에 러시아 여행?아주 극소수지만 러시아 여행상품도 판매되고 있다. 여행사들이 전면에서 러시아 패키지여행 상품을 판매하는 것은 아니고 간혹 인센티브 단체 문의가 들어올 경우 상품을 세팅해 판매하는 정도다. 한 중앙아시아 전문 랜드사 관계자는 “몽골 울란바토르와 이르쿠츠크 바이칼 호수를 포함한 일정으로 다녀오는 인센티브 단체가 최근 9월 출발을 확정했다”며 “예전에 비하면 수요가 있다고 보긴 어렵지만 그래도 알음알음 문의는 생기고 있다”라고 전했다. 특히 최근 몽골·우즈베키스탄 등 중앙아시아 지역이 인기를 모으면서 이와 연계해 다녀올 수 있는 선택지가 된 것으로 분석된다. 해당 랜드사 관계자는 “러시아 전 지역이 전쟁 중인 것은 아니라 바이칼 호수를 비롯한 주요 여행지들은 이전처럼 일상생활을 이어가고 있어 여행도 가능한 상황이다”라고 덧붙였다.여행, 괜찮을까?러시아는 분명 전쟁 중이지만 러시아 전체 지역이 아예 여행이 불가능한 것은 아니다. 대한민국 일반 여권으로 비자 없이 연속 최대 60일, 전체 180일 이내 총 90일 체류가 가능하다. 5월17일 현재 외교부의 해외여행 경보 단계를 살펴보면 우크라이나 접경 6개 주인 로스토프, 벨고로드, 보로네시, 쿠르스크, 브랸스크 주 전체 및 오룔 주 일부는 출국권고(3단계), 우크라이나 접경 30km 내 지역에만 여행금지(4단계) 경보가 발령됐다. 그 밖의 지역은 특별여행주의보가 발령된 상태다. 특별여행주의보 여행경보 발령 기준은 ‘단기적으로 긴급한 위험이 있는 경우’로, 행동 요령은 여행자제(2단계) 이상 출국권고(3단계) 이하에 준한다. 특별여행주의보는 코로나19로 2020년 3월부터 2022년 4월까지 약 2년 동안 전 국가‧지역에 발령된 바 있다."
        },
        {
            "news_title": "비싼 성수기지만 해외여행 떠난다...휴양지 주목",
            "news_content": "올해 여름휴가 시즌을 맞아 근거리 해외여행을 떠나는 여행객들이 크게 늘어날 전망이다.호텔스컴바인과 여행 검색 엔진 카약이 올해 여름철 호텔 및 항공권 검색량 데이터를 종합한 2023년 여름 해외여행 트렌드를 소개했다. 결과에 따르면,  근거리 해외여행지와 해안가 인접의 휴양지에서 휴식을 즐기려는 경향이 두드러진 것으로 보인다고 전했다.여름 기간 중 해외 항공권 검색량이 전년보다 3배 이상 증가했으며, ▲일본 도쿄 ▲일본 오사카 ▲베트남 다낭 ▲태국 방콕 ▲베트남 나트랑 등 일본과 동남아 주요 도시들이 1위부터 5위까지의 상위권을 차지했다.특히 눈여겨볼 점은 4성급 호텔이 가장 많은 검색량을 보였고 5성급 호텔의 검색량이 뒤를 이었다는 점이다. 이번 조사에서 호텔스컴바인은 ▲해외여행 수요 급증(Rush on overseas travel) ▲일본과 동남아 등 근거리 여행지 주목(Easy to reach) ▲휴양 여행지 인기(Seaside vacation destination) ▲4·5성급 호텔 선호(Trend towards premium hotels)를 올 여름 해외여행 트렌드로 꼽고 각 특징의 약자를 모아 'R.E.S.T'라고 이름 붙였다."
        },
        {
            "news_title": "허니문 트렌드｜신혼여행 1주일은 옛말…한 달 살기도 눈길",
            "news_content": "최근 신혼부부들은 더 멀리, 더 오래, 더 낯선 곳으로 허니문을 계획하는 경향이 두드러지고 있다. 평소에 쉽게 갈 수 없는 여행지에 대한 로망을 실현하고 가성비보다 가심비를 추구하는 MZ세대들의 소비 트렌드가 반영된 결과다.여행업계에 따르면 최근 허니문 여행 기간은 눈에 띄게 길어졌다. 체류기간은 지역을 불문하고 평균 약 2~3일 늘어난 데 이어 한 달 살기까지 장기간 패턴이 뚜렷하다. 한 여행사 관계자는 “비행시간 7시간 이내 거리의 발리, 푸켓 등 중단거리 여행지의 경우 평균 체류기간은 4박6일에서 6박8일로, 유럽‧미주 등 장거리 여행지의 경우 평균 7박9일에서 10박12일 정도로 늘었다”며 “한 지역에서 오래 머무르며 여유로운 일정을 선호하는 동시에 도시 관광과 휴양을 혼합한 일정을 원하는 경우도 많아 점점 체류기간이 길어지고 있다”라고 설명했다.이를테면 체코 프라하의 경우 2박에서 4박으로, 파리는 4박에서 7박으로 늘어나는 등 유럽 주요 도시의 평균 체류기간이 늘어났는데 여기에 모나코, 니스, 시칠리아, 마요르카 등 고급 휴양지에서의 3~4박 일정까지 더해지는 경우가 많아졌다는 것이다. 하와이 역시 오하우섬을 중심으로 마우이섬 등 이웃섬도 함께 방문해 9~10일 정도 여행하는 경향이 두드러지는 모습이다. 최근 웨딩 관련 커뮤니티에는 허니문으로 한 달 살기를 실현하고 돌아온 후기들도 여럿 공유되고 있다.장거리 목적지 인기도 상승세를 탔다. 허니문 시장은 코로나19를 겪으며 국내 중심으로 축소됐다가 지난해부터 괌‧사이판‧하와이‧발리‧푸켓‧몰디브 등 깨끗하고 한적한 휴양지로 수요가 이동한 바 있다. 최근에는 휴양지 중에서도 몰디브‧하와이‧칸쿤 등 장거리 목적지 인기가 더욱 뚜렷해진 한편 잘 알려지지 않은 여행지에 대한 문의도 늘고 있다. 한 여행사 관계자는 “여행 경험이 많은 사람들 중에는 소수지만 케냐 사파리와 탄자니아 잔지바르 휴양을 조합한 아프리카 여행을 허니문으로 선택하는 경우도 있다”며 “세이셸과 모리셔스 등도 차츰 찾는 이들이 늘고 있다”라고 말했다.허니문에 투자하는 소비액도 커졌다. 우선 코로나19 이후 항공 운임과 현지 물가가 크게 상승한 데다 체류기간이 길어지고 가치소비를 지향하면서다. 한 여행사 관계자는 “요즘 2인 기준 평균 허니문 예산은 1,000만원 정도가 됐다”며 “예식이나 예물 등을 최소화하고 신혼여행에 더 투자하는 소비자들이 늘어나는 추세다”라고 분석했다."
        },
        {
            "news_title": "입국 장벽 허문 중국, 아웃바운드 회복세 물살 타나",
            "news_content": "중국이 4월29일부터 PCR 검사를 신속항원검사로 대체했다. 여기에 별지비자 지역이 확대되면 중국 아웃바운드 회복세가 급물살을 탈 전망이다.코로나19 이후 첫 중국여행 패키지팀이 4월19일 출발했다. 이날 백두산으로 모두투어와 하나투어의 첫 팀이 여행을 떠났으며, 장자제 등 다른 지역으로 향하는 발걸음도 이어졌다. 고객들의 반응도 좋았다. 하나투어 관계자는 “4월19일 백두산으로 떠난 팀은 옌지공항의 환대 속에 일정을 시작했고, 높은 만족도 속에 잘 마무리됐다”고 전했다.마지막 남은 방역 빗장도 사라졌다. 중국 정부는 4월29일부터 중국 입국자에 대한 PCR 검사를 신속항원검사로 대체한다고 발표했다. 주한중국대사관에 따르면 탑승 48시간 이내 실시한 신속항원검사 결과가 음성이면 중국 입국이 가능하다. 항공사에서도 코로나19 음성 결과를 확인하지 않아 사실상 방역 관련 입국 규정이 모두 폐지됐다. 여행사들은 이번 발표로 인해 중국여행 수요가 증가할 것으로 기대했다. 한 여행사 관계자는 “중국의 PCR 검사 해제로 중국여행 수요를 가로막았던 장벽 하나가 사라진 셈”이라고 전했다.남은 장벽은 별지비자다. 중국여행이 완연한 회복세로 들어가기 위해서는 별지비자 지역 확대가 중요하다. 여행업계에 따르면 현재 별지비자가 가능한 곳은 창사, 옌지, 청두로 소수다. 여행업계는 5월 중국 노동절 연휴가 끝나면 별지비자 발급 지역이 확대될 것으로 기대하고 있다. 한 여행사 관계자는 “중국여행 수요가 물살을 타기 위해서는 별지비자 지역이 확대돼야 하고, 개별 관광비자 발급 절차도 현재보다 간소화돼야 한다”라고 말했다. 여행사들은 비자 완화를 기대하며, 항공사 등과 함께 중국여행 상품을 준비하고 있다.중국카페리 여객선 운항 재개도 마무리 단계에 돌입했다. 선사들은 당초 4월부터 여객선 운항을 재개하려 했지만, 중국 쪽 안전 검사가 끝나지 않아 미뤄진 상황이다. 선사업계는 안전 검사가 마무리되는 대로 5월 말에서 6월 초에는 여객선 운항이 재개될 것으로 보고 있다. 카페리 수요도 많다고 전했다. 한 한중훼리 여객선사 관계자는 “랴오닝성 같은 경우 백두산이 있어 한국인 수요가 높고, 재중교포들도 많이 이용한다”라고 전했다. 4월26일 서울 롯데호텔에서 열린 K-관광상품개발 상담회에 4개의 선사가 셀러로 참여해 여객선 수요 확보에 나서기도 했다.반면 중국 인바운드는 여전히 울상이다. 중국인 개별 방한여행 수요가 높아지고 있지만, 인바운드에서 비중이 높은 단체관광은 아직 풀리지 않았기 때문이다. 최근 윤석열 대통령의 타이완 관련 발언을 두고 중국이 강한 불만을 쏟아내는 등 정치적인 이슈로 한국과 중국의 관계가 냉각된 점도 악재다. 중국 인바운드 업계는 정치적 이슈로 여행이 악영향을 받을 수 있다며 우려의 시선을 보냈다. 특히 노동절 특수 연휴가 물거품이 된 상황에서 한‧중 관계마저 악화하고 있어 인바운드 업계의 근심이 크다."
        },
        {
            "news_title": "고공행진 달러‧유로…엔화 너마저 상승?",
            "news_content": "최근 여행업계가 환율에 촉각을 곤두세우고 있다. 달러부터 유로, 엔화까지 각종 외화가 원화 대비 강세 레이스를 펼치고 있기 때문이다.연초 1,200원대로 출발했던 원‧달러 환율은 조금씩 상승 곡선을 그리며 4월26일(매매기준율) 1달러당 1339.1원을 기록했다. 지난해 1,400원대를 종횡했던 ‘킹달러’보다는 양호하지만 금융계에서는 당분간 1,300원대를 유지할 것이라는 전망이 우세한 상황이다. 원‧유로 환율은 1470.06원까지 치솟았다. 특히 유로의 경우 2014년 3월 이후 최고치를 찍었다. 엔화 역시 상승 흐름을 이어가고 있다. 4월26일 엔화는 100엔당 991.22원으로 1,000원 미만이다. 하지만 지난 4월5일 1,000원을 돌파한 이후 등락을 반복하면서도 원‧엔화는 900원 후반대를 유지하고 있다.환율은 여행업계의 영업이익에 밀접한 영향을 미친다. 항공사는 항공유와 리스비 등 고정비를 달러로 거래하고 여행사도 해외 현지와의 거래는 달러나 유로, 엔화 등 각각 외화로 진행하고 있기 때문이다. 환율이 상승하면 외화를 지급하는 항공사와 여행사의 부담도 커질 수밖에 없다.특히 최근 2~3개월 사이 상승세가 더욱 두드러지며 소비자들과의 거래에서도 크고 작은 실랑이가 벌어지고 있다. 한 여행사 관계자는 “환율은 수시로 변동하기 때문에 어느 정도 고정 환율을 정해두고 거래하고 있지만 지금처럼 갑자기 오르면 지불하는 입장에서는 상당한 부담으로 작용한다”며 “손님들에게도 사전에 환율에 따라 상품가가 변동될 수 있다는 부분을 고지하고 있지만 실제 결제 시점에는 화를 내며 버티는 경우도 종종 발생해 요즘 골머리를 앓고 있다”고 설명했다."
        },
        {
            "news_title": "일본인 해외여행 선호도 한국이 1위인데…골든위크 인바운드 패키지는 기대 이하",
            "news_content": "일본 최대 연휴인 골든위크(4월29일~5월7일)가 코앞으로 다가왔다. 여전히 일본 내 국내여행 비중이 상당하고 해외여행 수요는 자유여행에 집중돼 패키지 위주의 인바운드 여행사는 특수를 누리지 못하고 있다.올해 일본의 골든위크는 해외여행이 본격적으로 재개되는 시기와 맞물린 데다 최대 9일에 달해 인바운드 업계의 시선이 쏠렸다. 하지만 4월20일 현재 일본 전문 인바운드 여행사들은 기대만큼 회복되지 않는 여행수요에 한숨을 내쉬었다. A인바운드 여행사 관계자는 “다른 시기에 비해 골든위크 예약이 조금 더 많기는 하지만 드라마틱한 수준은 아니며 황금연휴임을 고려하면 모객 현황이 그다지 좋지 않다”고 토로했다. 이어 “아직까지 일본 내에서 해외보다 국내여행 수요가 더 많다는 점도 작용하는 것 같다”고 덧붙였다. 일본 여행사 JTB는 이번 골든위크 기간 국내여행자는 코로나 이전 대비 2% 증가하고, 해외여행자는 코로나 이전의 20% 수준에 그칠 것이라고 지난 12일 전망하기도 했다.일본인의 한국여행은 절대적 규모로는 아직 갈 길이 멀지만 회복세가 꾸준하다. 한국관광공사에 따르면, 우리 정부가 방한 관광비자 발급을 재개한 2022년 6월 이후, 방한 일본인 수는 10월 6만명, 12월 8만명을 거듭 돌파했다. 올해 1월 6만명대로 다시 내려오며 다소 주춤하기는 했지만, 2월 9만4,393명으로 2019년 동월 대비 44.3%까지 회복했다. 올해 1~2월 한국을 찾은 일본인은 16만1,293명으로 전체 외래객 중 1위에 올랐다. 이렇듯 일본은 현 시점에서 인바운드 최대 시장이지만 오히려 동남아 등 다른 지역에 비해 여행사 체감은 높지 않은 모양새다.그 배경 중 하나로 자유여행 선호도 증가를 들 수 있다. B인바운드 여행사 관계자는 “한국 패키지 여행상품은 물론 온라인으로 호텔과 항공권 등 단품도 판매하고 있는데 전체적으로 모객이 원활하게 진행되고 있다”라며 “패키지에 비해 자유여행상품 예약이 훨씬 활발한 상황이며, 이런 패턴은 골든위크 때 특히 두드러진다”고 전했다. 해외여행 재개 초기 젊은 세대를 중심으로 자유여행이 먼저 움직였던 우리나라와 비슷한 분위기다. 또 “일본 본사 집계에 따르면 골든위크 외국 목적지 중 서울이 1위, 부산이 5위를 차지할 정도로 한국의 위상이 높다”고 말했다. JTB 역시 한국과 하와이를 골든위크 최고 인기 여행지로 꼽았다.인바운드 생태계 회복이 시급하다는 업계 목소리도 높다. 약 3년 간 해외여행이 전면 중단되면서 다수의 일본 전문 인바운드 여행사들이 문을 닫았고, 현재 일본인을 대상으로 실질적으로 여행상품을 판매 중인 여행사들이 많지 않다는 의견이다. 한 여행업계 관계자는 “그나마도 패키지 행사만 진행해 온 여행사가 다수여서 자유여행 트렌드를 따라잡지 못하는 실정”이라고도 꼬집었다. 영세 여행사의 경우 코로나 위기를 겪으며 투자할 여력도 인력도 부족한 상황이어서 시름은 더욱 깊어지고 있다."
        },
        {
            "news_title": "[China 리포트] 하이난, 해외 면세 시장과 한판 붙는다",
            "news_content": "면세 쇼핑 허브로 변모한 하이난이 해외 면세시장과 본격적으로 경쟁한다.올해 1분기 하이난 면세점의 매출은 전년동기대비 29% 증가한 203억위안(약 3조8,000억원)을 기록했다. 하지만 하이난 면세 시장은 고급 브랜드의 포지셔닝이 홍콩보다 뒤떨어지고, 하이난의 2.5배에 달하는 면세 시장인 한국(2022년 매출 17조원)과도 경쟁해야 한다.중국이 해외여행을 허용하면서 중국인 여행객은 한국, 홍콩 등에서 면세 쇼핑을 하기 위해 해외로 향했다. 영국의 전문 서비스 기업 KPMG와 명품 브랜드 온라인 에이전시 디지털 럭셔리 그룹이 올해 초에 실시한 설문조사에 따르면 중국 명품 구매자의 약 71%가 해외여행을 떠날 의향이 있는 것으로 나타났다.상황은 호전될 여지가 있다. 하이난은 섬 전체를 면세 구역으로 전환하는 작업을 진행 중이다. 명품 브랜드가 면세 라이선스를 가진 소매업체와 협력할 필요 없이 직접 판매 모델을 통해 면세 가격으로 상품을 판매할 수 있어 면세 시장에서 경쟁력을 갖출 것으로 보인다. 2025년 이전에 시행될 것으로 예측되는 만큼 루이비통 모에 헤네시(LVMH) 산하의 DFS는 하이커우, 싼야 등 최소 4개의 면세점을 오픈한다는 계획이다.이차이 글로벌 4월18일자"
        },
        {
            "news_title": "수요 회복 기대감에 하계 전세기 활발…이제는 좌석 선점 경쟁",
            "news_content": "하계 시즌을 맞아 코로나 이후 자취를 감췄던 전세기 움직임이 활발하다. 여행업계는 해외여행이 완연한 회복세를 보인다는 판단 하에 항공 좌석 확보에 여념이 없다.유럽과 일본 지역을 중심으로 단독 전세기가 늘었다<표>. 수요 불확실성과 리스크로 단독 전세기에 소극적이었던 지난 동계시즌까지의 분위기와는 한층 다르다. 올해 설 연휴까지만 하더라도 일본·베트남 등 단거리 위주로 한정적이었다면, 하나투어 알래스카, 노랑풍선 오슬로, 한진관광 마르세유·베네치아 등 장거리 목적지가 다양화됐다는 점도 돋보인다. 모두투어의 무안-다낭, 부산-도야마 단독 전세기 등 지방 출발 상품도 등장했다. A여행사 관계자는 “현재 6월 출발 전세기 상품의 모객률은 50% 이상으로 희망적인 분위기”라며 “향후 휴가 시즌 예약이 본격적으로 들어오기 시작하면 모객은 더 원활하게 이뤄질 것”이라고 말했다.해외여행 수요 회복세에 힘입어 항공 좌석 확보에 보다 적극적인 태도다. 꾸준히 항공공급을 확대해 온 동남아 지역의 경우 코타키나발루·보라카이·나트랑·세부·바탐 등 하드블록 연합 판매가 활기를 띠고 있다. B여행사 관계자는 “수요 회복을 위해 항공 공급 확대를 지속적으로 검토하는 단계로, 각 지역별로 좌석을 충분히 확보한 상황”이라며 “뚜렷한 시장 회복세 속에서 공격적으로 좌석을 선점하겠다”라고 전했다.특히 여름 성수기와 추석 연휴에 대한 기대가 높다. 코로나 이후 전무했던 명절 특수를 이번에는 누릴 수 있을 것이라는 예측에서다. 올해 추석 연휴는 1일 연차 사용시 6일까지도 활용할 수 있는 만큼, 주요 여행사들은 다양한 전세기 상품을 검토 중이다. 추석 연휴 중국 전세기도 점쳐지고 있다. 중국 정부가 지난 3월 관광비자 발급을 재개한 이후, 현재 장자제 상품 모객이 순조로운 단계다. PCR검사와 제한적 별지비자 발급 등의 문제가 남았지만 해외여행의 물꼬를 튼 만큼 추석 연휴에는 중국여행이 보다 활성화 될 것이라는 의견도 많다.지방은 정기노선 회복에 따라 상황이 나뉘었다. 지방공항 중 국제선 복원이 가장 활발한 부산에서는 4~5월 출발하는 도야마, 장자제 등의 전세기 상품이 판매 중이다. 반면 현재 국제선 정기편이 전무한 무안은 올 여름 나트랑·달랏·나고야·기타큐슈·몽골 등 다양한 지역의 전세기가 추진 중인 단계다. 마닐라·장자제 전세기도 논의 중이지만 아직 확정은 아니다. 한 광주 소재 여행사 관계자는 “지금은 전세기에 희망을 걸 수밖에 없는 상황이지만 지방시장 회복을 위해서는 국제선 정기편이 하루 빨리 복원되는 것이 가장 시급하다”고 지적했다."
        },
        {
            "news_title": "공항에서 최대 2시간 대기, 일본 입국 소요시간 줄어들까?",
            "news_content": "일본여행이 코로나 이전처럼 자유로워진다. 검역절차 완화로 입국 소요시간이 단축될 것이라는 기대도 높다.일본 정부는 5월8일부터 해외입국자 대상 코로나19 백신접종증명서 혹은 PCR검사 음성확인서 제출 의무를 폐지한다. 동시에 하네다·나리타 등 5개 주요 공항에서 발열·기침 유증상자를 대상으로 임의 검사를 시행하는 ‘감염증 게놈 서베이런스(가칭)’를 개시하며, 중국(홍콩·마카오 제외) 출발 입국자의 경우 현행 입국 조건을 유지한다. 입국 수속 온라인 서비스 비짓 재팬 웹(Visit Japan Web)에서도 더 이상 코로나 관련 서류를 업로드하지 않아도 된다.한 일본 전문 여행사 관계자는 “코로나 관련 입국 규제 폐지 발표 이후 아직까지 눈에 띄는 예약 증가세는 없지만 관련 문의가 들어오는 단계”라며 “일정은 짧은데 공항에서의 입국시간이 오래 소요돼 고객 불만이 종종 있었는데 조금이나마 완화될 것으로 기대한다”고 11일 전했다. 공항·시간대별로 편차가 크지만, 현재 일본 입국 시 특정 시간대에 항공편이 집중되고 검역에도 시간이 걸리며 길게는 2시간까지 소요되는 실정이다.미접종자의 여행비용도 줄어든다. 한 일본여행 커뮤니티에서는 “5월9일 출발하는 가족여행을 예약했는데 전원 미접종자라 출발 전 PCR검사에서 양성이 나올까 조마조마했는데 마음이 한결 편해졌다”, “PCR검사 비용을 아낄 수 있게 됐다”라며 반가움을 표했다. "
        },
        {
            "news_title": "글로벌 서비스 확대하는 일본 여행 기업, 한국부터 정조준",
            "news_content": "다양한 일본 여행 기업들이 한국시장에 출사표를 던지고 있다. 일본에서 입지를 다지고 글로벌 시장으로 확대하는 가운데 한국시장을 성장 가능성이 높다고 평가해서다. 일본을 방문하는 외래객 중 한국인이 차지하는 비중이 가장 크다는 점도 한국시장 진출을 결정하는 데 힘을 보탰다.우선 라쿠텐 트래블은 지난해 7월부터 한국에서 본격적인 서비스를 시작했다. 라쿠텐 그룹 산하의 OTA로 일본의 다양한 숙소 리스트를 제공하고 있다. 지난해 7월 글로벌 사이트를 리뉴얼 론칭하며 한국, 중국, 타이완, 태국, 인도네시아, 영어 등 총 7개 언어 서비스를 지원하고 있다. 라쿠텐 트래블은 최근 한국인들의 일본 여행 수요 증가에 따라 한국 시장을 대상으로 여러 가지 할인 이벤트를 진행한 한편 앞으로 더 다양한 서비스를 지속적으로 확대하고 홍보를 강화하겠다는 계획이다.일본 트래블 테크 스타트업 카부크 스타일(KabuK Style)도 최근 한국 시장에 공식 진출했다. 카부크 스타일은 여행 구독서비스 ‘하프(HafH)’를 제공하고 있다. 구독자들은 매월 일정 금액을 지불하고 하프 코인을 받게 되는데, 이를 사용해 숙소를 예약하는 구조다. 시설과 날짜 등에 따라 필요한 코인의 개수는 다르지만 평일과 휴일, 성수기 등의 기간에 따른 변동 폭은 매우 적다는 게 카부크 스타일 측의 설명이다. 현재 1,000개 이상의 숙소가 등록되어 있는 일본을 중심으로 한국, 동남아시아 등 42개 국가를 비롯해 1,500개 이상의 숙박 시설과 제휴하고 있으며 미주, 유럽, 중동지역 등으로도 꾸준히 확장 중에 있다. 한국에는 신라호텔, 롯데호텔, 글래드 등을 포함해 여러 호텔들과 파트너십을 맺고 있고 연말까지 500여개 호텔과 계약을 통해 서비스를 확대하겠다는 계획이다.호텔 및 숙박업체들을 대상으로 다양한 솔루션을 제공하는 트리플라(Tripla)도 최근 한국 법인을 설립하고 아시아 시장으로 사업을 확대한다. 트리플라는 AI 챗봇부터 D2C 부킹 솔루션, 초개인화 서비스를 위한 CRM, 구글‧트립어드바이저로 디지털 마케팅을 연결하는 등의 서비스를 제공하고 있다. 트리플라는 “한국의 아웃바운드 시장은 물론 K-컬쳐 영향력에 따른 인바운드 시장의 성장 가능성 등을 높게 평가했다”고 설명했다."
        },
        {
            "news_title": "수요와 공급 줄다리기 속 제주 노선 안정화는 언제?",
            "news_content": " 제주 노선 항공공급이 지속적으로 줄고 있지만 수요는 여전해 여행자들이 높은 운임과 좌석난으로 어려움을 겪고 있다. 제주도관광협회에 따르면, 올해 1월1일부터 3월22일까지 제주를 방문한 내국인 관광객은 273만4,504명으로 잠정집계됐다. 3월 일 평균치(3만2,000여명)를 유지한다면, 1분기 내국인 관광객 300만명을 무난히 달성할 수 있을 전망이다. 이는 2019년과 2022년의 1분기 실적인 306만여명에 육박하는 수치로, 제주여행 회복세가 이어졌음을 보여준다.최근 여행상품을 이용해 제주로 떠나는 여행객들이 많아졌다는 점이 돋보였다. 1월 여행형태별 내국인 관광객 통계<그래프>를 살펴보면, 코로나 이전인 2019년은 물론 지난해와 비교해도 소폭이지만 개별여행 비중은 줄고 여행상품 비중은 늘었다. 팬데믹 기간 감염우려로 개별여행 선호도가 높아졌는데, 지난해 9월부터는 개별여행 비중이 90%대에서 80%대로 내려왔다. 한 여행업계 관계자는 “항공사들이 제주 노선에 투입했던 항공기를 국제선으로 돌리면서 제주 항공권 가격이 안정되지 않아 에어텔 상품을 선택하는 고객이 많아졌다”고 분석했다.제주여행 수요는 여전한데 공급석은 줄고 있다. 국토교통부 항공정보포털시스템에 따르면, 2023년 2월 제주 노선 공급석은 전년동월대비 약 15만석 감소했고, 탑승률은 95.6%에 달했다. 제주 노선 공급석은 2022년 11월부터 전년동월대비 거듭 감소세를 보이고 있는데, 코로나 이전과 비교해보면 비슷하거나 오히려 다소 많은 수준(2월 기준 +5.5%)이다. 항공사들이 팬데믹으로 기재를 다수 반납한 상황에서 국제선으로 눈을 돌리며 공급과 수요의 간극이 발생한 것이다. 상황이 이렇다 보니 “주말 좋은 시간대나 연휴에는 특가는커녕 좌석조차 없다”는 여행자들의 하소연도 많다.봄 성수기 제주 항공편은 김포·김해 노선에 집중될 전망이다. 이스타항공이 3월26일부로 김포-제주 노선 운항을 시작했고, 에어부산은 4월 한 달간 김해-제주 노선에 100여편을 추가 투입할 계획이다. 이외 항공사 관계자들은 “제주 노선 공급은 현 수준에서 연휴시즌이나 수요 등을 반영해 탄력적으로 운영할 예정”이라고 전했다. 중국 개방으로 국제선 확대 움직임에 가속도가 붙은 가운데 성수기를 맞은 제주 노선 수요와 공급 줄다리기를 지켜봐야 할 전망이다. "
        },
        {
            "news_title": "[China 리포트] 노동절 연휴 해외여행 수요 반등 조짐",
            "news_content": "중국 아웃바운드가 5월 노동절 연휴에 성장할 것으로 보인다. 주요 여행사에 따르면 노동절 연휴 기간 해외여행을 위해 비자를 신청한 중국인 단체 관광객 수가 두 배로 증가했다.트립닷컴은 지난 2주 동안 4월29일부터 5월3일까지 노동절 연휴에 여행을 떠나는 단체 여행객의 비자 신청 건수가 2월 같은 기간에 비해 2배로 급증했다고 전했다. 트래블고닷컴(Travelgo.Com)도 2차 단체여행 허용 국가의 비자 문의 건수가 4배 이상 증가했다고 밝혔다. 플리기(Fliggy)의 데이터에 따르면 지난 한 주 동안 비자 검색은 전년동기대비 886% 급증했고, 비자 신청 건수는 680% 증가했다. 씨트립은 4월 출발 비자 신청이 3월보다 증가했다고 말했다. 이어 “노동절 연휴 비자 신청이 아직 정점에 이르지는 않았고, 성장 추세도 이어질 것”이라고 덧붙였다.중국 항공사들도 중국의 여행 제한 조치 해제에 따라 해외 항공편 운항 횟수를 늘리고 있다. 항공사들이 발표한 운항 데이터에 따르면 2월 에어차이나의 국제선 운항 능력은 전년 대비 167.4% 증가했으며, 중국동방항공은 425.9%, 중국남방항공은 317% 상승했다. 2019년에 대비해 14% 회복한 수치지만, 중국 정부의 지원 정책에 따라 국제선 항공편은 계속 재개될 것으로 예상된다. 중국동방항공은 3월 국제선과 국내선에 총 75개 노선을 운항할 예정이며, 중국남방항공도 내부 일정에 따라 4월까지 국제선 및 국내선을 주당 177편으로 늘린다는 계획이다.글로벌타임스 3월16일자, 이차이 글로벌 3월20일자"
        },
        {
            "news_title": "\"해외여행 갔는데 한국에 온 줄…\", 한국인 방문객수 1위 여행지 수두룩",
            "news_content": "내국인 출국자수가 매월 가파르게 증가하는 가운데 한국인 방문객 수가 전체 외래객 중 1위를 기록한 국가‧지역들이 여럿 등장했다. 최근 각 관광청들이 발표한 한국인 방문객 수를 바탕으로 인기 여행지를 살펴봤다.최근 한국인 여행객들이 가장 많이 방문한 국가는 일본이다. 일본정부관광국(JNTO)에 따르면 지난해 10월 입국 제한을 완화한 이후 올해 2월까지 한국인 방문객 수는 줄곧 1위를 차지했다. 방일 한국인 수는 지난해 10월 12만2,900명에서 11월 31만5,400명, 12월 45만6,100명을 기록한 데 이어 지난 1월과 2월에도 각각 56만5,200명, 56만8,600명을 기록하며 거듭 신기록을 갈아치웠다. 1월 전체 내국인 출국자 수가 약 178만명이었으니 10명 중 3명은 일본으로 향했다고 해석할 수 있다. 또 일본 인바운드 시장에서 한국이 차지하는 비중은 압도적인 수준이다. 2월 기준 방일 타이완 방문객수는 24만8,500명으로 2위였지만 한국인 방문객 수의 절반에도 미치지 못하는 규모로 격차가 크다.전체 외래객 2명 중 1명은 한국인 여행객인 여행지도 있다. 코로나19 이후 꾸준한 인기를 얻고 있는 괌‧사이판이다. 괌정부관광청에 따르면 지난해 괌을 방문한 한국인은 19만3,000명으로 전체의 약 59%, 마리아나제도(사이판)의 경우 전체 방문객 9만6,521명 중 한국인이 5만2,921명으로 약 55%를 차지한 것으로 나타났다. 괌‧사이판은 가까운 미국령 휴양지로 특히 가족 단위로 찾거나 재방문하는 수요가 많은 편이다.동남아시아 국가 중에서는 베트남과 필리핀이 돋보인다. 베트남을 방문한 한국인 수는 지난해 8월(17만3,599명)부터 올해 2월(30만1,343명)까지 지속적으로 늘어나며 쭉 1위 자리를 지켰다. 올해 2월 기준 베트남을 방문한 외국인 수는 93만2,969명인데 그중 한국인이 32.3%를 차지한 것으로 나타났다. 이는 2위인 미국(2월 기준 6만9,648명)과 비교해도 상당한 격차다.필리핀도 지난 1월 해외방문객 약 44만명 중 한국인 방문객이 30%에 가까운 점유율을 보였다. 필리핀관광부에 따르면 지난해 11월(6만4,882명)부터 올해 1월(13만1,314명)까지 한국 시장은 팬데믹 이후 선두 마켓이던 미국을 제치고 연속 3개월 1위를 차지한 것으로 나타났다. 베트남과 필리핀은 코로나19 제한이 일찍이 완화된 곳으로 비행시간 4~5시간 거리로 가까운데다 동계시즌 항공 공급 증가와 맞물리며 인기를 얻은 것으로 분석된다.비교적 적은 수지만 한국인 방문객이 1위를 기록하는 지역도 있다. 지난해 10월 입국 제한을 완화한 타이완과 오스트리아 비엔나 지역이다. 올해 1월 타이완을 방문한 한국인은 3만6,536명으로 외래객 중 가장 많았고, 지난해 한국인 2만9,245명을 맞이한 비엔나는 아시아 국가 중 한국인이 가장 많이 방문했다고 밝혔다.이밖에도 한국 시장이 차지하는 비중이 상위 10위 안에 손꼽는 국가로 미국, 호주, 태국, 캐나다 등 여럿이다. 한 관광청 관계자는 “중국 시장이 아직 제한적이고 일본 시장의 성장이 둔화되는 탓도 있지만 세계 각국에서 한국인 여행객을 여행에 적극적이고 트렌드에 민감한 편으로 아시아 마켓 중 성장 가능성이 높은 시장으로 평가하는 추세다”라고 말했다."
        },
        {
            "news_title": "[China 리포트] 중국인, 5월 노동절 국내여행 준비에 한창",
            "news_content": "노동절 연휴에 중국 국내관광이 반등할 조짐이다. 중국인들이 노동절 연휴(4월29일~5월3일) 국내여행을 위해 3월부터 준비에 나섰다.중국 여행산업이 회복되고 있다는 징후로 중국인들이 두 달 전부터 5월 노동절 휴가를 준비하고 있다. 취날(Qunar)은 2월28일 노동절 연휴 기간 호텔 예약건수가 2019년 같은 기간에 비해 1만4,400% 급증했다고 전했다. 트립닷컴과 통청(Tongcheng) 등 주요 여행 플랫폼에서도 여행상품과 여행지에 대한 검색이 증가했다. 전문가들은 노동절 연휴가 춘절부터 이어진 국내 관광 시장의 성장세를 이끌 것으로 예측했다.노동절 연휴 인기 목적지는 베이징, 상하이, 창사, 시안, 청두다. 특히 상하이 디즈니랜드 호텔 일부 테마 객실은 예약이 마감된 상태다. 전문가들은 노동절 연휴 국내여행 인기가 높아진 이유로 4월 청명절 연휴에 비해 기간이 길고 소비자의 신뢰도가 상승하고 있다는 점을 꼽았다.한편 중국인 1,088명을 대상으로 실시한 여행 설문조사에서 92%가 5월까지 국내 또는 해외여행을 고려하고 있다고 밝혔다. 국내여행을 계획하고 있는 응답자 중 62%는 두 번 이상 국내여행을 떠날 계획이다. 여행 예산도 늘어날 것으로 보인다. 여행을 계획한 응답자 중 80%는 과거보다 여행 예산을 늘리겠다고 답변했다.식스톤 3월2일자, 블룸버그 3월3일자"
        },
        {
            "news_title": "지방출발 해외여행…김해 웃고, 무안 울었다",
            "news_content": "해외여행이 본격화되면서 지방출발 해외여행 수요도 증가하고 있지만, 지방별로 편차가 있어 완전한 회복까지는 많은 시일이 소요될 것으로 예상된다.부산출발 해외여행은 비교적 활발하다. 부산지역 한 여행사 관계자는 “모객은 순조롭게 잘되고 있지만, 항공 공급이 부족한 상황”이라고 전했다. 김해공항 여객수는 2023년 1~2월 101만명으로 2019년 동월대비 약 58%까지 회복했다. 운항횟수도 5,694회로 2019년 대비 51.5% 수준에 달했다. 김해공항 관계자는 “동남아와 일본 노선은 2019년 대비 90% 회복한 수준으로 중국 노선만 재개된다면 대부분 회복할 것으로 생각한다”라며 “현재 중국 항공사들이 한-중 노선 운항을 준비 중인 것으로 파악됐다”라고 밝혔다. 지난해 4분기 제주항공의 부산-싱가포르 노선 탑승률은 84%로 2019년 같은 기간 평균 탑승률인 90%에 가까운 수치를 보였다.에어부산은 하계 시즌에 부산-후쿠오카‧오사카‧타이베이‧다낭 등 10개의 국제선을 운항한다. 부산-가오슝 노선은 코로나19로 중단된 지 3년만인 3월29일부터 주4회로 운항을 재개한다. 제주항공과 진에어 등 다수의 LCC가 김해공항에서 국제선을 운항 중이며, 비엣젯항공, 에어아시아엑스 등 외항사들도 부산과 각국을 잇고 있다. 반면 전라도 지역은 부진하다. 무안공항에서 3월까지 나트랑, 방콕, 다낭 등 전세기를 운항하지만, 4월부터는 나트랑 전세기만 남는다. 올해 1~2월 무안공항 이용객은 5만3,347명으로 2019년 동기대비 39%까지 회복했다. 특히 2019년 국제선 이용객이 68만명에 달했지만, 코로나19를 겪으며 이용객이 급감해 지난해에는 2019년의 4.3% 수준인 약 3만명이 무안공항을 찾았다.농업인구가 많아 농번기가 시작되면서 여행 수요도 타격을 받을 것으로 보인다. 광주지역 한 여행사 관계자는 “2월까지 전세기 탑승률이 80~90%에 달할 정도로 잘 됐지만, 3월 중순부터 여행 수요가 많이 줄었다”라고 전했다. 무안공항은 코로나19 이후 이용객 감소로 현재는 다달이 스케줄 신청을 받고 있는데, 무안공항 관계자는 “현재 간사이 노선만 정기편으로 운항하고 있으며, 4월에 국제선 정기편을 운항하겠다고 밝힌 항공사는 없다”라고 말했다.다른 지방도 상황은 비슷하다. 항공정보포털시스템에 따르면 올해 1~2월 대구공항 국제선 이용객은 14만6,127명, 제주공항은 7만1,505명, 청주공항은 2만25명, 양양공항은 2만7,352명이었다. 각각 2019년 1~2월 대비 28.9%, 20.2%, 17.9% 수준에 불과하다. 양양공항은 2019년 동월대비(4,830명) 466% 성장세를 보였지만 당시 국제선이 적었던 데 따른 기저효과라고 할 수 있다. 다행히 3월부터 중국 노선의 도착 공항 일원화 규제가 해제되면서 지방에서도 중국 노선 운항이 가능해졌고, 지방출발 몽골 노선도 신설될 예정이어서 해외여행 활성화에 긍정적인 영향을 끼칠 것으로 보인다."
        },
        {
            "news_title": "중국 관광산업 회복에 속도…인‧아웃바운드 관광객만 3억명 예상",
            "news_content": "중국관광 산업이 올해 정상화될 것이라는 예측이 곳곳에서 나왔다.중국 관영매체 차이나 데일리는 2월27일 중국 관광산업이 빠르게 회복하고 있다고 보도했다. 2월24일 세계관광기구(UNWTO)가 개최한 관광포럼에서 쥬랍 폴롤리카슈빌리(Zurab Pololikashvili) 사무총장은 “중국관광이 예상보다 빠르게 코로나19 이전 수준으로 회복하고 있다”라며 “2023년은 중국에게 중요한 해로 관광산업 회복을 위한 노력이 긍정적인 영향을 미치고 있다”라고 전했다.또 중국관광연구원(CTA)은 국내관광이 2019년 대비 85%, 관광소비는 75%까지 회복할 것으로 예상했다. 인‧아웃바운드 관광객은 2019년의 40% 수준인 3억명에 달할 것으로 기대했다. CTA 다이 빈(Dai Bin) 회장은 “정책 개선, 여행 수요 증가 등 상승으로 올해 말이나 내년 초에 중국관광이 정상화될 것으로 전망한다”고 말했다.중국 관광업계 종사자들도 여행시장을 낙관적으로 전망했다. 중국 온라인 여행사 투니우(Tuniu) 위 둔더(Yu Dunde) CEO는 “현재 좋은 성과를 거두고 있는 만큼 2분기에는 더 성장할 것으로 기대한다”라고 말했다. 이어 “아웃바운드 산업의 완전한 회복에는 시간이 걸릴 것”이라며 “국내외 호텔과 항공사, 관광업체가 모든 서비스를 재개하는 데 시간이 필요해 단계적으로 회복할 것”이라고 덧붙였다.한편 글로벌 타임스의 2월21일자 보도에 따르면 여러 국가에서 중국인 관광객 유치를 위한 프로모션을 전개했다. 태국관광청은 윈난성 쿤밍에서 프로모션을, 상하이에서는 로드쇼를 진행했다. 두바이관광청 또한 상하이에서 캠페인을 전개 중이다. 아일랜드관광청 중국 지사는 중국인 여행객의 수요를 충족할 수 있는 서비스를 준비하고 있다고 밝혔다."
        },
        {
            "news_title": "올해 전 세계 해외여행자 수 코로나 이전의 최대 95%까지 회복",
            "news_content": "올해 해외여행자 수가 코로나 이전의 95%까지 회복할 수 있다는 긍정적 전망이 나왔다.세계관광기구(UNWTO)는 1월 세계 관광 지표를 통해 올해 해외여행자 수가 팬데믹 이전의 80~95%에 달할 것으로 내다봤다. 아시아·태평양 여행 회복, 경기침체, 러시아-우크라이나 전쟁 등을 종합적으로 고려한 예측이다. 2019년 세계 최대 아웃바운드 시장이었던 중국 개방에 대해서도 \"전 세계 관광 회복의 중요 단계\"라며 기대를 표했다. UNWTO에 따르면 지난해 해외여행자 수는 9억명을 넘어섰고, 이는 2021년의 2배이자 코로나 이전의 63% 수준이다. 전 세계 모든 지역의 해외여행자 수가 반등한 가운데 특히 중동(2019년의 83% 수준)과 유럽(80%)의 증가세가 두드러졌다.외부변수에도 해외여행 회복세는 이어질 전망이다. UNWTO 쥬랍 폴롤리카슈빌리(Zurab Pololikashvili) 사무총장은 “경제·보건 및 지정학적 문제에 직면하더라도 여행은 계속될 것으로 예상한다”고 말했다. 2022년 여행 평균 지출은 코로나 이전보다 늘었다. UNWTO는 길어진 체류기간, 인플레이션, 보복소비 등을 배경으로 꼽았다. 다만 올해 경제침체가 심화된다면 여행자들이 더 가까운 곳에서 짧게 여행하며 지출을 줄이는 신중한 태도를 취하게 될 수 있다고도 내다봤다."
        },
        {
            "news_title": "너도나도 여행에 돈 썼다…3분기 여행‧항공사 실적도 기대",
            "news_content": "3/4분기 여행업계 실적에 기대가 모이고 있다. 코로나19 관련 규제 완화로 여가‧여행 활동이 활발해지면서 3분기 관련 거래액이 껑충 늘었기 때문이다.통계청이 1일 발표한 3/4분기 온라인쇼핑 동향에 따르면 9월 온라인쇼핑 부문 중 여행 및 교통서비스 거래액은 5조3,435억원으로 전년동기대비 123.8% 증가했다. 1/4분기(2조3,879억원) 대비 +123.8%, 2/4분기(4조5,885억원) 대비 16.5% 늘어난 수준이다. 여행 및 교통서비스 거래액은 모바일쇼핑에서도 3조5,689억원으로 전년동기대비 약 2배 늘어났다.카드사용 실적에서도 확인할 수 있었다. 1일 여신금융협회에 따르면 3/4분기 카드승인 실적도 285조5,000억원으로 전년동기대비 15.1% 늘었는데, 협회 측은 해외여행객 증가에 힘입어 카드승인실적 또한 증가세를 유지한 것으로 분석했다. 구체적으로는 숙박 및 음식업점 부문 거래액이 37조9,200억원으로 +37.2%, 항공기를 비롯해 교통수단을 포함한 운수업 거래액이 3조6,100억원으로 87.5% 증가했다. 여름 성수기와 출입국 제한 완화 효과가 가시적으로 나타난 것으로 보인다.한편 11월3일 기준 아직 항공‧여행 상장사들의 모든 실적은 집계되지 않았다. 다만 하나투어의 연결재무제표 기준 영업(잠정)실적에 따르면 3/4분기 매출액은 374억4,600만원으로 전년동기대비 225.3% 늘었고, 이는 상반기 전체 매출액을 뛰어넘은 수준이다."
        },
        {
            "news_title": "해외 입국자 확진 비율도 증가…정부 방역 고삐 더 죈다",
            "news_content": "최근 코로나19 재확산과 맞물려 해외 유입 확진자 수는 물론 확진 비율도 높아지고 있는 것으로 나타났다. 출입국자 증가에 따른 단순 상승에 머물지 않고 확진 비율까지 높아지고 있다는 점에서 우려가 크다. 정부도 당분간 해외 입국자에 대한 방역 고삐를 바짝 죌 것으로 보인다.    7월부터 해외여행이 본격 재개되고 국내 코로나19 확진자가 늘기 시작하면서 해외 유입 확진자 규모도 뚜렷한 증가세를 보였다. 코로나19 확진자가 1만명 이상 발생하기 시작한 7월1일부터 7월24일까지 24일간 해외 유입 확진자 수는 총 6,519명으로 6월 동기간대비(6월7일~30일, 2,252명) 189% 늘었다. 단순히 수만 늘어난 게 아니라 확진 비율도 증가했다. 6월에는 전체 입국자 중 확진자 수가 차지하는 비율이 매일 0.3~0.5% 수준에 머물렀지만, 7월에는 1%대로 높아졌다. 6월 전체의 평균 확진 비율은 0.42%였지만, 7월에는 이보다 두 배 이상 증가한 1.02%를 기록했다. 확진 비율이 가장 높았던 날은 7월19일로 입국자 2만3,405명 중 429명이 확진돼 확진 비율 1.83%를 기록했다.최근의 해외 유입 확진자 수 증가가 출입국자 확대에 따른 단순 상승이 아니라 확진 비율 상승까지 가세한 결과라는 점에서 여행업계의 우려가 높다. 정부도 해외 유입 방역 수위를 높이기 시작했다. 지난 6월 해외 입국자의 PCR 검사 시한을 입국 후 3일 이내로 조정했지만, 코로나19 재유행으로 7월25일부터 입국 1일 차에 PCR 검사를 하도록 규제를 강화했다. 세계적으로도 코로나19 확진자 수가 폭증하고 있어 정부의 이런 규제 강화 움직임은 한동안 지속될 것으로 보인다. 해외여행 심리에 큰 걸림돌로 작용하는 입국 후 자가격리 조치는 26일 현재로서는 부활시키지 않을 예정이다. 질병관리청 김성규 사무관은 “중증도와 치명률이 높아지지 않는 이상 현 방역체계를 유지할 계획”이라며 “해외입국자 자가격리 규제를 강화할 계획은 없지만, 입국시 변이바이러스가 유입될 확률이 높기 때문에 모든 PCR 검사를 신속항원검사로 대체해달라는 요청 사항은 유보됐다”고 답변했다.한편 해외 유입 확진자 비율은 에어포탈 실시간통계 공항별 노선별 운송실적의 국제선 도착편 여객 수와 해외 유입 확진자 수를 비교해 산출했다."
        },
        {
            "news_title": "해외여행 불가 시절보다 못한 여행주 ‘울상’",
            "news_content": "리오프닝으로 기대를 모았던 항공‧여행주가 속절없이 무너지고 있다. 코로나19 재유행 우려와 물가 상승으로 인한 소비 위축의 영향이 크다.고금리, 고환율, 고유가로 인한 충격에 전반적으로 증권시장에 한파가 몰아친 상태지만 특히 여행‧항공주는 이제 막 해외여행 재개로 상승한 기대감과는 상반된 급격한 하락세다. 지난 6월 말부터 유가증권시장에서 52주 신저가 기록을 갈아치우느라 분주했다. 특히 7월12일 장중 하나투어 4만7,500원, 모두투어 1만4,350원, 참좋은여행 8,820원, 노랑풍선 6,990원, 대한항공 2만3,300원, 아시아나항공 1만3,900원의 신저가 행렬을 이뤘다. 이후 여행주는 소폭 상승했지만 14일 기준 여행‧항공주는 2020년 12월 수준으로 뒷걸음질한 상태다.여행‧항공주는 오히려 해외여행 재개 전인 지난해 6월 최고가를 찍었다. 지난해 6월30일 기준 장중 최고가는 하나투어 9만2,115원, 모두투어 3만1,550원, 대한항공 3만5,100원 등을 기록했으니, 1년 만에 주가가 30~50% 가량 하락한 셈이다.어디가 바닥인지는 가늠할 수는 없다. 여행‧항공주는 코로나19 이후 수혜주로 꼽혔지만 코로나19 관련 제한 조치들이 완전히 정상적으로 돌아오지 않았고 재유행 우려와 물가 상승과 경기 침체 등 직‧간접적인 악재가 장기화될 가능성이 커지고 있어서다."
        },
        {
            "news_title": "베트남 격리면제에 업계 '반색'…항공편 복원은 언제쯤?",
            "news_content": "베트남발 입국자의 자가격리가 면제되며 여행업계가 안도했다. 항공편 복원과 가이드 부족 등은 시장 회복에 난관으로 작용하고 있다. 질병관리청은 4월1일부로 예방 접종 완료자 격리면제 제외국가를 모두 해제한다고 밝혔다. \"당초 4월부터 격리를 적용하기로 한 베트남·미얀마·우크라이나 3개국을 국가별 위험도 분석 및 해외유입 확진자 현황 등을 종합적으로 고려해 해제했다”고 설명했다. 정은경 질병관리청장은 “앞으로도 신종 ‘우려 변이’ 발생 등 국가별 위험도 등을 모니터링해 격리면제 제외국가를 탄력적으로 지정·운영할 계획”이라고 밝혔다.격리 시행을 하루 앞두고 나온 소식에 여행업계도 환영했다. 한 베트남 현지 여행사 관계자는 \"베트남 관광 재개에 약 2년 반이 걸렸다\"라며 \"하노이, 다낭, 나트랑 등 현지 사무실을 점검하고 상품을 세팅하는 등 바쁘게 준비하고 있다\"고 말했다. 이어 “베트남은 3월부터 위드 코로나를 시행하고 있고, 호치민과 하노이도 확진자 수가 정점을 찍고 감소하는 추세”라며 “다낭의 경우 4~5성급 호텔들은 90% 영업을 시작했고 베트남 모든 지역 관광지는 거의 100% 오픈한 상태”라고 현지 분위기를 전했다. 여행 재개에는 다소 시간이 소요될 전망이다. 현재 하노이, 호치민 노선이 정기편을 운항하고 있고, 기존 인기 여행지였던 다낭, 나트랑 등의 노선은 여전히 멈춰선 상태다. 한 항공사 관계자는 \"베트남을 포함해 동남아 위주로 국제선 복원을 꾸준히 추진하고 있는데 국토부 운항 허가가 쉽지 않다\"며 \"이번 격리면제 제외국가 해제 조치와 상응하도록 5월에는 더 많은 국제선을 운항할 수 있기를 바란다\"고 말했다. 현재 5월 다낭과 나트랑 노선 재개도 추진되고 있다. 가이드 부족 문제도 지적됐다. 코로나 사태 초기에 일이 끊긴 가이드들이 생계를 위해 한국행을 택했기 때문이다. 한 여행사 관계자는 “코로나가 2년 넘게 장기화되다 보니 한국으로 돌아간 가이드들이 이미 자리를 잡아 베트남으로 돌아올 생각이 없다고 하더라\"며 \"현재 가이드가 부족한 정도가 아니라 없는 상황\"이라고 난색을 표했다. 한편 베트남관광청에 따르면, 2022년 1월1일부터 3월29일까지 베트남으로 입국한 외국인은 약 9만1,000명이며, 그 중 항공을 통해 입국한 사람은 8만2,300명이다. 국경을 전면 개방한 3월 해외입국자는 전월대비 41.4% 증가한 4만1,700명을 기록했다."
        },
        {
            "news_title": "해외여행 간다, 섬부터 후끈 달아오르는 중",
            "news_content": "해외 휴양지 여행 수요가 뚜렷한 상승 곡선을 그리고 있다. 특히 한동안 국내에 머물렀던 신혼여행 수요가 대거 해외로 이동하는 가운데 인기가 높은 괌‧사이판‧하와이 노선에 항공 공급도 늘어나는 모습이다.가장 눈에 띄는 지역은 트래블 버블 체결지 사이판(북마리아나제도)이다. 마리아나관광청에 따르면 28일 기준 3월 한국인 여행객 수는 약 2,800명, 4월 출발 예정인 여행객은 약 1,800명으로 집계됐다. 특히 신혼여행 수요가 크게 증가했고, 지난 21일부터 모든 한국인 여행객에 대해 PCR 검사비를 지원하기로 한 만큼 앞으로 수요는 더 늘어날 것으로 전망하고 있다. 하나투어의 경우 24일 기준 3월 출발하는 사이판 여행객 모객 수는 전체 사이판 여행객의 약 30%, 4월 출발 기준으로는 700여명으로 전체의 약 50%에 달하는 것으로 나타났다. 하나투어는 “최근 사이판 지역의 모객이 탄력을 받기 시작했다”며 “다양한 프로모션 등 마케팅 활동도 진행 중”이라고 설명했다.하와이와 몰디브도 뜨거운 휴양지로 꼽힌다. 하와이관광청에 따르면 지난 1월 하와이를 방문한 한국인수는 2,000여명으로 작년동월대비 약 10배 늘어난 것으로 집계됐다. 2~3월 방문객수는 아직 집계되지 않았지만 하와이관광청은 1월보다 확실히 증가할 것으로 전망하고 있다. 아시아나항공도 수요를 체감했다. 지난 11일부터 약 2주 동안 하와이 노선 예약률이 약 200% 증가했다고 발표했다.몰디브도 신혼여행객들의 이목을 끌고 있는 여행지다. 몰디브관광청에 따르면 1월 몰디브를 방문한 한국인은 990명으로 집계됐는데, 지난해 전체 한국인 방문객수 6,839명과 비교해보면 지난해보다 빠른 속도로 수요를 회복할 것으로 보고 있다. 게다가 코로나19 이전과 비교해 호텔 요금이 크게 증가했음에도 불구하고 출발일이 임박한 상태에서 예약하는 신혼여행 수요가 늘어나는 분위기를 감안하면 앞으로의 수요가 더욱 기대되는 여행지다.항공사들도 수요에 발맞춰 공급량을 확대하느라 분주하다. 사이판의 경우 3월 현재 티웨이항공, 제주항공, 아시아나항공, 에어부산이 주2회 운항하고 있고, 에어서울이 30일부터 주2회 추가 운항하기로 했다. 괌에도 비행기가 모인다. 괌정부관광청은 괌 노선 항공공급이 3월 약 3,500석에서 4월에는 6,500석으로 증가할 것으로 예상하고 있다. 3월 기준 대한항공, 진에어가 주2회 인천-괌 노선을 운항하고 있고, 각각 5월과 4월부터 주4회로 증편할 예정이다. 또 인천 출발 기준 티웨이항공(4월부터 주2회)과 제주항공‧에어서울(5월부터 주2회)이 각각 운항을 재개하고, 부산 출발 기준으로도 진에어(4월16일부터 주2회), 에어부산(4월30일부터 주2회)이 운항을 준비하고 있다. 하와이 노선에는 4월부터 하와이안항공 외에도 대한항공과 아시아나항공이 각각 주3회 합류할 예정이다."
        },
        {
            "news_title": "급부상하는 1인 여행...대응 방법은 이것",
            "news_content": "혼행(혼자 떠나는 여행)에 대한 수요가 증가하고 있으며, 1인 여행시장 활성화를 위해 1인 메뉴 확대, 짐 보관 서비스 개발 등이 필요한 것으로 나타났다. 한국관광공사가 소셜데이터, 세대별 심층 인터뷰 등을 통해 혼행의 특징을 분석했다. 결과에 따르면, 1인 가구 비중(2018년 29.3%→2019년 30.2%→2020년 31.7%)과 1인 여행 수요(2018년 2.5%→2019년 4.1%→2020년 4.8%)가 지속해서 증가하는 것으로 나타났다. 2021년 관광영역 전체 소비액에서 전체 가구 대비 1인 가구의 소비 비중이 2020년보다 5.5% 늘어난 14.58%를 차지했다.    백신 접종 이후인 2021년 2월부터 소셜미디어에서 혼행 및 혼행 관련 단어인 혼캠(혼자 캠핑), 혼등(혼자 등산), 혼캉스(혼자 바캉스)에 대한 언급량이 증가했다. 20·30세대 및 40·50세대 모두 코로나19 이후 혼행 증가를 체감하는 것으로 나타났다. 그러나 혼행 news_content 면에서는 40·50세대가 코로나가 별다른 변화를 줬다고 느끼지 못했지만, 20·30세대는 키오스크 및 차박(자동차에서 숙박하며 여행) 등 비대면 여행, 당일 여행, 야외공간 이용이 증가했다고 느꼈다.  혼행을 떠나는 동기로는 혼자만의 시·공간 확보, 새로운 만남에 대한 기대, 즉흥 여행의 편리함 등이 있었다. 혼행을 시작한 계기로 20·30세대는 혼행에 대한 로망, 동반자와 맞추기 어려운 여행 일정을 언급했으며 40·50세대는 은퇴 기념, 관계에서 벗어나는 수단 등을 계기로 꼽았다. 혼행 관련 정보를 20·30세대는 유튜브나 인스타그램, 40·50세대는 기사, 잡지, 블로그 등을 통해 얻는 것으로 나타났다. 혼행의 장점으로는 편리한 여행 일정 조정과 의사 결정, 1인에게 쾌적한 숙소, 자유로움 등을 꼽았다. 혼행 선호지역으로는 교통이 편리하고 편의시설을 잘 갖춘 제주, 부산, 서울, 경주, 강릉, 전주 등을 많이 언급했다. 제주 해수욕장·트레킹코스, 부산 바닷가·흰여울 문화마을, 서울 경복궁 등이 인기가 높았다. 경주 황리단길·야경·도보여행, 강릉 경포대·바다 풍경·카페투어·중앙시장에 대한 관심도 높았다. 전주는 객리단길, 효자동을 중심으로 백신 접종 이후 새로운 혼행지로 떠올랐다. 혼행의 어려움에 대한 공통의견으로는 주변의 불편한 시선, 1인분 식사 주문이 불가능한 메뉴, 안전 우려, 교통의 불편함, 높은 여행비용 등을 꼽았다. 세대별 혼행의 어려움에 대한 의견으로 20·30세대는 혼밥과 치안 문제를, 40·50세대는 주변 시선과 반려동물 동반의 어려움을 꼽았다. 1인 여행시장의 활성화를 위해서는 관련 업계가 1인 여행시장 수요 변화와 정보를 제공받는 한편, 혼행에 대한 인식 개선이 필요한 것으로 나타났다. 상품·서비스 개발로는 1인 메뉴 확대, 셀프 포토존 확산, 샘플러 메뉴·안전여행 동행서비스 개발, 1인 체험 및 혼행 할인 프로그램 활성화 등이 필요했고, 인프라 개선으로는 짐 보관·이동 서비스 개발, 시티투어 같은 교통서비스 확대 등이 필요한 것으로 나타났다. 한국관광공사 정선희 관광컨설팅팀장은 “혼행하기 편한 여행 서비스와 환경을 갖춘다면 개인화, 다변화하는 관광수요에 대응할 수 있을 것”이라며 \"분석 결과가 여행 1인분 시대, 혼행에 대한 이해를 높이고 다양한 사업 기회 발굴에 활용되길 바란다\"고 말했다.한국관광공사는 소셜데이터(2019년 1월~2021년 11월), BC카드데이터(2019년 1월~2021년 12월), 여행소비자 대상 좌담회(2022년 1월, 국내외 혼행 유경험자 20~50대 12명), 국민여행조사 등을 분석해 혼행의 특징과 1인 여행 시장에 대한 시사점을 ‘한국관광 데이터랩’을 통해 발표했다."
        },
        {
            "news_title": "입국자 격리 7일로 줄였지만 체감효과는 '제로'",
            "news_content": "2월4일부로 해외입국자 자가격리 기간이 7일로 완화됐지만, 눈에 띄는 해외여행 회복세는 보이지 않고 있다. 실제 수요로 이어지기 위해서는 격리 기간을 더 단축해야 한다는 지적이다. 국토교통부 에어포탈 실시간 통계(2월16일 기준)에 따르면, 2월4일부로 입국 시 자가격리 기간이 기존 10일에서 7일로 완화됐지만 해외여행 회복 효과는 미미했다. 설 연휴 직후 일주일간(2월7~13일) 국제선 여객 수는 8만3,111명을 기록했다. 연휴 직전 주(1월22~28일) 7만4,432명과 비교하면 다소 증가했지만, 1월1일부터 일주일 단위로 줄곧 8만명대를 기록한 터라 자가격리 완화에 따른 유의미한 결과라고 보기는 어렵다. 노선별로 살펴봐도 레저 수요는 찾아보기 힘들었다. 2월7~15일 국적항공사 운항 여객 상위 5개 노선은 인천발 로스앤젤레스, 하노이, 애틀랜타, 뉴욕, 마닐라였고, 외항사 운항 노선은 인천발 도하, 두바이, 싱가포르, 댈러스, 암스테르담 노선이 상위권에 이름을 올렸다. 모두 상용 수요가 주를 이루는 노선이다. 코로나 이전 여객 상위 1, 2위를 다투던 중국과 일본이 현재 여행이 불가능한 상황을 감안해 기존 인기 여행지이자 현재 무격리 여행이 가능한 태국 여객 수 변화를 살펴봤다. 방콕 노선은 지난 1월 초중순과 설 연휴 이후 매주 2,000~3,000명대의 여객 수를 기록하며 격리 단축 전후로 큰 변화가 없는 상황이다. 다만 지난해 12월, 해외입국자 10일 격리에도 불구하고 방콕 노선 이용객이 총 1만9,678명이었다는 점을 감안했을 때, 최근 불어닥친 국내 확산세 여파도 여행심리에 상당 부분 작용한 것으로 보인다. 여행업계는 해외입국자 자가격리 기간이 대폭 축소되지 않는 이상 해외여행 침체기가 지속될 것이라 전망하고 있다. 한 여행사 관계자는 \"최근 해외 각국의 입국 규정 완화 발표가 이어지면서 고객 문의는 늘고 있지만 실제 예약으로 이어지는 경우는 많지 않은 상태\"라고 말했다. 이어 \"트래블 버블 체결 지역인 사이판 예약은 그나마 꾸준히 들어오고 있다는 점에 미뤄봤을 때, 한국 입국 시 자가격리 기간이 보다 더 축소되거나 사라져야 실제 수요로 이어질 것으로 예상한다\"라고 덧붙였다."
        },
        {
            "news_title": "설 연휴 국내선 여객 26%↑…국제선은 지지부진",
            "news_content": "올해 설 연휴에도 국내선과 국제선의 명암은 엇갈렸다. 국내선 여객은 코로나 이전 수준을 뛰어넘었고, 해외여행은 전년대비 소폭 상승했지만 여전히 바닥이었다. 국토교통부 에어포탈 실시간 통계(2월15일 기준)에 따르면, 설 연휴 기간(1월29일~2월2일) 여객수는 국내선 57만4,137명, 국제선 4만345명을 기록했다. 지난해 설 연휴(2월11~14일)가 올해보다 하루 적은 4일이어서 정확한 비교는 어렵지만, 국내선은 1.5배, 국제선은 2배 가까이 증가한 수치다.올해는 3일과 4일 휴가를 내면 9일(1월29일~2월6일) 장기간 휴가가 가능했는데, 해당 기간 국내선은 97만5,562명, 국제선은 8만1,850명을 운송했다. 코로나 직전년도이자 동일하게 최대 9일의 휴가가 가능했던 2019년(2월2~10일)과 비교했을 때, 국내선 여객은 25.5% 성장하며 100만명에 육박하는 모습을 보였다. 지역별로 국내는 제주, 해외는 로스앤젤레스 노선이 돋보였다. 제주공항과 김포공항 이용객은 나란히 30만명을 넘어섰고, 인천-로스앤젤레스 노선은 4,957명으로 가장 많은 탑승객을 기록했다. 설 연휴 해외여행 부진은 이미 예견됐다. 지난해 말, 여행사와 항공사들은 전세기를 편성하며 설을 기점으로 해외여행 회복을 노렸지만, 입국 후 자가격리 10일 조치가 거듭 연장되며 물거품이 됐기 때문이다. 한 여행사 관계자는 \"대부분의 전세기가 취소되면서 항공좌석이 제한적이었다는 점을 감안한다면 해외여행 수요는 예상했던 수준\"이라고 전했다. 확진자 급증에 따라 국내여행에도 먹구름이 꼈다. 국내 신규 확진자 수가 6일 3만명, 10일 5만명을 돌파하며 오미크론 여파가 연일 매섭게 이어지고 있다. 설 연휴 직후 일주일간 국내선 여객은 68만8,243명을 기록했는데, 1월8일부터 일주일 단위로 줄곧 70만명 이상을 기록했다는 점을 감안하면 소폭 감소한 수치다. 또 다른 여행사 관계자는 \"겨울은 국내여행 성수기가 아니라 기존에도 예약이 많지 않고, 확산세에 따른 예약 취소도 미미하다\"라며 \"다만 국내여행 성수기인 봄 시즌을 앞두고 확산세가 지속된다면 여행심리가 위축되지 않을까 우려된다\"고 말했다.  "
        },
        {
            "news_title": "코로나19 독감처럼 관리? 여행‧항공주에 베팅해도 될까?",
            "news_content": "코로나19 확산세가 거센 와중에 여행‧항공주가 상승세를 탔다. 코로나19를 독감처럼 풍토병으로 관리하는 방역체계로 전환할 가능성이 열리면서다.여행‧항공주는 코로나19로 타격을 입은 후 백신 및 치료제 개발‧보급, 출입국 규제 완화와 제한 등 외부 변화에 따라 등락을 거듭해왔다. 지난해 11월 위드 코로나 움직임에 상승세를 타던 중 오미크론 변이 바이러스 확산으로 올해 1월까지 분위기는 급격히 가라앉았다. 하나투어의 경우 올해 8만8,600원으로 시작해 1월27일 장중 6만3,200원으로, 대한항공은 2만9,650원으로 시작해 1월5일 2만6,100원으로 최저가를 찍은 바 있다. 하지만 2월 초 정부가 코로나19를 독감처럼 관리하는 방안을 검토하겠다고 발표하면서 여행‧항공 관련주는 오랜만에 달아올랐다. 하나투어는 2월7일 장중 7만9,600원을, 대한항공은 3만50원을 찍으며 눈길을 끌었다.하지만 2월7일 현재, 여행‧항공주는 52주 최고가에는 미치지 못하는 수준이다. 여행‧항공 관련 대표주들의 52주 최고가는 하나투어 9만4,300원, 모두투어 3만1,550원, 호텔신라 10만3,000원, 대한항공 3만5,100원, 아시아나항공 2만9,350원을 기록했다. 2월7일 종가를 기준으로 18~26% 모자란 상태다. 투자에 대한 의견은 분분하다. 엔데믹에 대한 기대감과 실제 해외여행 재개로 추가 상승세를 이어갈지, 점점 커져가는 국내 오미크론 변이 바이러스 확산세에 기대감이 약화될지 가늠하기 어렵기 때문이다.한편 네이버 금융의 증권사 목표주가는 하나투어 8만1,800원, 대한항공 3만9,542원이다."
        },
        {
            "news_title": "여행업계에도 ESG 경영 물결…구체적으로 실천 시작",
            "news_content": "여행업계에서도 환경‧사회‧투명(ESG) 경영이 정착해가고 있는 모습이다. 이전에는 사소하게 여겼던 부분부터 ESG 경영에 부합하도록 개선하고 구체적으로 실천하는 움직임이 일고 있다. 친환경적으로 여행하는 상품들도 여럿 출시되면서 소비자들의 적극적인 동참을 유도하기도 한다. 최근 항공사들은 운영 상 발생할 수밖에 없었던 폐기물을 업사이클링하고 탄소중립을 위한 다양한 활동을 하고 있다. 아시아나항공은 회수한 유니폼을 폐기하는 대신 11인치 태블릿 파우치로 재탄생시켰고, 에어부산은 승무원들의 캐리어 가방과 서핑복을 업사이클링해 열쇠고리로 만들었다. 대한항공의 경우 퇴역한 항공기 폐자재로 네임택을 만들어 판매하기도 했다. 또 스카이패스 회원이 직접 참여하는 그린 스카이패스 프로젝트를 통해 탄소 중립을 위한 숲 조성 기금을 모으고 있다. 업무 중 발생하는 쓰레기를 줄이기 위한 노력도 이어진다. 대한항공은 23종 문서를 디지털로 전환했고, 노랑풍선도 전자계약 서비스를 도입해 '페이퍼리스(Paperless)' 업무를 실천하고 있다. 야놀자는 최근 모바일 사원증을 도입해 플라스틱 사용을 자제하기로 했다. 공공기관들은 여행자들을 대상으로 친환경 여행 인식을 확산하고자 여러 가지 캠페인과 공모전을 진행하는 한편 친환경 여행상품을 직접 선보인다. 부산관광공사는 탄소 배출을 하지 않는 '저탄소 자전거 투어'를, 한국관광공사와 강원도관광재단은 승우여행사와 협업해 여행 일정 중 일회용 제품을 사용하지 않는 'NO 플라스틱' 상품과 트레킹을 하며 쓰레기를 줍는 '플로깅'을 포함한 상품을 최근 출시했다. 호텔들의 움직임도 적극적이다. 객실에 비치하는 소품이나 가구, 어메니티 등을 친환경 제품으로 구성하는 모습은 이제 친숙할 정도다. 최근에는 제로웨이스트를 실천할 수 있는 패키지 상품도 다수 출시되고 있다. 코오롱 계열 리조트 및 호텔들은 '글라스락' 다회용기와 친환경 브랜드 어메니티, 텀블러, 리유저블 가방 등을 제공하는 제로 웨이스트 스타터 패키지 상품을 선보였고, 레스케이프는 객실 침구류린넨을 화이트 버킷햇 및 버킷백으로 업사이클링한 굿즈 2개를 제공하는 혜택을 포함한 '그린캉스' 상품을 출시했다. 이처럼 ESG는 탄소중립 시대 기업의 필수 전략으로 부상한 만큼 여행업계에서도 앞으로 더욱 많은 이해관계자들과 협업 전략을 펼칠 것으로 보인다. "
        },
        {
            "news_title": "외국인이 500만번 언급한 ‘한국여행’…중국·일본보다 긍정적 평가",
            "news_content": "한국관광공사가 실시한 외국인 대상 소셜데이터 분석에서 한국 여행의 호감도가 중국·일본을 앞질렀다.한국관광공사는 지난 18일 외국인 대상으로 한국여행 인식에 대한 소셜·온라인 미디어를 분석한 결과를 발표했다. 이번 조사는 2018년 11월부터 지난해 10월 사이의 트위터, 웨이보 등 여러 소셜미디어에서 13개 언어를 대상으로 이뤄졌다.중국, 일본, 미국 등 주요 20개국의 소셜데이터에 나타난 ‘한국 여행’ 버즈(Buzz)량은 총 527만8,520건으로 집계됐으며, 게시물의 공감, 댓글, 조회수, 공유의 합계를 나타내는 인게이지먼트(Engagement)는 총 8,687만719건, 한국여행 키워드가 언급된 게시물의 팔로워 수 기반 잠재적 노출량은 407억건으로 추정됐다. 국가별로 살펴보면 일본, 태국, 미국 세 나라가 한국여행에 대한 총 버즈량 중 74%를 차지했고 중국, 인도네시아, 필리핀 등이 그 뒤를 이었다.이번 리포트에서 주목할 점은 한국여행에 대한 외국인들의 긍정적인 평가 점수가 중국·일본보다 높다는 것이다.일본여행(약 650만건)과 중국여행(약 610만건) 버즈량과 비교해 보면 한국여행(약 530만건)의 건수는 낮지만 긍정 비율에서 부정 비율을 뺀 소셜 순 추천지수는 15.9으로 일본여행 1.9, 중국여행 -7.9와 큰 차이를 보였다. 이 지표는 -100부터 100사이에 분포하는 지수로 -100에 가까울수록 부정 비율이 높은 거로 판단한다.소셜미디어의 한국여행 게시물 긍·부정 평가 분석 결과를 보면, 긍정 비율은 30.4%, 부정 비율은 14.5%로 긍정 비율이 약 2배 정도 높게 나타났다. 한국 콘텐츠·관광지 등에서 긍정 게시물이 작성됐으며, 코로나19 여행 제한, 항공편 취소 등에서 부정 게시물이 발생했다.소셜 인플루언서의 영향력은 해외에서도 높아 인바운드 관광객 대상 홍보 활동에 있어 중요 수단으로 활용할 수 있다. 일본, 미국 등 주요 10개국 인플루언서 300명의 한국여행 관련 게시물을 분석해본 결과 전체 소셜미디어 건수 대비 인플루언서의 한국여행 버즈량은 0.1%, 팔로워 수 기반 잠재적 총 노출량은 비율은 1.4%에 불과했다. 그러나 인게이지먼트 비율은 40.7%로 월등히 높게 나타나 소셜 인플루언서의  영향력을 뒷받침했다.정선희 관광컨설팅팀장은 “소셜·온라인 미디어를 통해 주요 방한시장 흐름을 살펴본 첫 시도로 코로나19 이후 활발한 인바운드 관광 재개의 가능성을 엿볼 수 있었다”며 “향후에도 의미 있는 조사를 하고 해당 결과를 제공할 것”이라고 전했다.김다미 기자 dmtrip@traveltimes.co.kr"
        },
        {
            "news_title": "유일한 자가격리 면제 지역 사이판도 아슬아슬",
            "news_content": " 입국자 대상의 10일 자가격리 조치에서 자유로운 트래블 버블 여행지 사이판으로 관심이 모이고 있지만, 현장에서는 그 반사이익을 충분히 누리지 못하는 모습이다. 불과 한 달 전만 해도 여러 항공사들은 1월부터 사이판 노선 항공 공급을 늘릴 계획이었다. 하지만 지난달 초부터 시작된 자가격리 조치에 그나마 조금씩 늘던 해외여행이 무더기로 취소됐고 그 여파는 사이판으로도 번졌다. 1월 현재 한국-사이판 노선은 아시아나항공과 제주항공이 각각 인천-사이판, 부산-사이판 노선을 주1회 운항하고 있을 뿐이다. 티웨이항공은 아예 1월 말까지 운항 계획을 접었다. 항공사들은 설 연휴를 기점으로 2~3월에는 공급을 늘리겠다는 계획이지만 여전히 자가격리 연장 가능성이라는 복병이 남아 있어 100% 장담할 수는 없다. 사이판은 우리나라와 트래블 버블을 체결하고 안정적으로 운영해왔다는 점과 사이판 현지의 높은 백신 접종률 및 안정적 방역 체제를 인정받아 자가격리 조치에서 제외됐다. 사이판 여행객은 여행 후 귀국하더라도 자가격리를 하지 않아도 되는데, 이 사실이 많이 알려지지 않은데다 오미크론 변이 대유행과 해외여행에 대한 싸늘한 시선까지 겹치면서 다른 지역과 마찬가지로 여행 수요가 얼어붙었다. 마리아나관광청의 여행 지원 범위가 축소되며 상품가가 전반적으로 상승한 점도 한몫 했다. A여행사 관계자는 “전체적으로 해외여행 심리가 크게 위축됐고 1월은 사이판 여행 모객도 쉽지 않다”라고 전했다. 그나마 여행사들은 해외여행에 대한 의지가 상대적으로 강한 골프 여행객과 신혼부부들을 대상으로 상품을 만들고 있다. 특히 최근 골프장을 갖춘 코랄 오션 리조트가 리노베이션을 마치고 재오픈하면서 팸투어 등을 통해 홍보하고 있고, 관련 상품도 속속 출시되고 있다. 부산-사이판 노선을 활용한 골프여행 상품도 코랄 오션 리조트를 연계한 상품이 전면에서 판매되고 있다. 또 동남아시아 중심으로 골프 상품을 판매해왔던 여행사들도 당초 계획했던 동남아 골프 전세기 상품들이 자가격리 탓에 줄줄이 취소되면서 일부는 그나마 기회가 열려 있는 사이판 상품으로 손을 뻗쳤다.이처럼 현장에서는 자가격리 면제 지역인 사이판에 대한 희망의 끈을 놓지 않고 있지만 소비자들의 마음을 얻기에는 역부족인 분위기다. B여행사 관계자는 “해외여행 시장에서 가장 먼저 움직이는 골퍼들과 신혼부부마저 여행 심리가 위축된 상태”라며 “특히 골프 시장은 겨울과 여름이 가장 성수기인데 시기상 기회가 날아가버린 느낌이다”라고 말했다. 한편 마리아나관광청은 2월에도 한국인 여행객 지원 프로그램을 이어간다. 여행지원금 100달러와 사이판에서 한국 귀국을 위해 받아야하는 코로나19 PCR 검사비용을 지원해주기로 지난 4일 결정했다.  손고은 기자 koeun@traveltimes.co.kr"
        }
    ]
}